export type RevelationQaSeedItem = {
  answers: string[];
  question: string;
  source: string;
  tags: string[];
};

export type RevelationQaSeedSecondaryCategory = {
  description: string;
  items: RevelationQaSeedItem[];
  name: string;
};

export type RevelationQaSeedPrimaryCategory = {
  categories: RevelationQaSeedSecondaryCategory[];
  description: string;
  name: string;
};

export const revelationQaSeed = [
  {
    "name": "启示录1章",
    "description": "Q1|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启示录概要",
        "description": "",
        "items": [
          {
            "question": "1. 请写出启示录是约在两千年前 ①由谁 ②在哪里 ③通过什么 ④得到谁的启示记录的⑤怎样的书卷？",
            "answers": [
              "答：①使徒约翰② 拔摩海岛 ③异象④ 耶稣 ⑤ 预言书"
            ],
            "tags": [
              "启示录1章",
              "启示录概要",
              "Q1"
            ],
            "source": "启示录概要"
          },
          {
            "question": "2. 称之为《约翰启示录》的原因是什么?",
            "answers": [
              "答：因为是使徒约翰得到了耶稣给予的启示并记录了下来"
            ],
            "tags": [
              "启示录1章",
              "启示录概要",
              "Q1"
            ],
            "source": "启示录概要"
          },
          {
            "question": "3. 请写出启示录的①构成，并写出说明启示录全卷概括和结论的②经文。",
            "answers": [
              "答：① 共22章，404节，约25页；② 启 1:1~8"
            ],
            "tags": [
              "启示录1章",
              "启示录概要",
              "Q1"
            ],
            "source": "启示录概要"
          }
        ]
      },
      {
        "name": "启1:1",
        "description": "",
        "items": [
          {
            "question": "4. 启示的含义①是什么，②为什么称为耶稣基督的启示，请写出原因",
            "answers": [
              "答：① 打开展示\n② 因为是耶稣揭开了封住书卷的印打开，成就了并展示出来的(启 5:7，启 6章，启 8:1)。\n※ 参考答案: 因为是耶稣从神的右手中拿来用七印封住的书卷，揭开所有的印打开，成就为实状展示出来的 (启 5:7, 启 6章, 启 8:1)。"
            ],
            "tags": [
              "启示录1章",
              "启1:1",
              "Q1"
            ],
            "source": "启1:1"
          },
          {
            "question": "5. 请写出启示话语的①传达过程与②圣经章。",
            "answers": [
              "答：① 神→ 耶稣→ 天使→ 约翰→ 众仆人\n② 启5章，启6章，启8章，启10章，启7章"
            ],
            "tags": [
              "启示录1章",
              "启1:1",
              "Q1"
            ],
            "source": "启1:1"
          },
          {
            "question": "6. 使徒约翰听到、看到并记录的启示①是什么？启示录成就时②是通过谁听到、看到并相信的？",
            "answers": [
              "答：① 异象启示(预言)；② 新约翰"
            ],
            "tags": [
              "启示录1章",
              "启1:1",
              "Q1"
            ],
            "source": "启1:1"
          },
          {
            "question": "7. 请写出指示给众仆人的必要快成的事是①什么，得到启示的②众仆人是谁。",
            "answers": [
              "答：① 启示录全卷事件，② 启7章的十二枝派144000和白衣人群"
            ],
            "tags": [
              "启示录1章",
              "启1:1",
              "Q1"
            ],
            "source": "启1:1"
          }
        ]
      },
      {
        "name": "启1:1~2",
        "description": "",
        "items": [
          {
            "question": "8. 神为了将必要快成的事指示众仆人，①差遣谁②晓谕了谁，得到指示的人③证明了什么和什么？",
            "answers": [
              "答：① 天使 ② 约翰③ 神的道，耶稣基督的见证即自己所看见的"
            ],
            "tags": [
              "启示录1章",
              "启1:1~2",
              "Q1"
            ],
            "source": "启1:1~2"
          },
          {
            "question": "9. 请写出启1:2约翰传讲的神的道①是什么，耶稣的见证即自己所看见的②是什么。",
            "answers": [
              "答：① 到启示录22章为止的启示话语(启10章启示话语)\n② 启示录成就的启示录全卷的实状事件(启22:8)"
            ],
            "tags": [
              "启示录1章",
              "启1:1~2",
              "Q1"
            ],
            "source": "启1:1~2"
          }
        ]
      },
      {
        "name": "启1:3",
        "description": "",
        "items": [
          {
            "question": "10. 启1:3①念预言的人和②听见的人③以及遵守的人分别是谁?",
            "answers": [
              "答：① 新约翰\n② 多民、多国、多方、多王(启10:11)\n③ 包括念的人即新约翰的十二枝派144000和白衣人群"
            ],
            "tags": [
              "启示录1章",
              "启1:3",
              "Q1"
            ],
            "source": "启1:3"
          },
          {
            "question": "11. 请写出启1:3中的预言①是什么，遵守其中所记载的人得到的福分②是什么？",
            "answers": [
              "答：① 启示录\n② 天国和永生，国度与祭司长"
            ],
            "tags": [
              "启示录1章",
              "启1:3",
              "Q1"
            ],
            "source": "启1:3"
          },
          {
            "question": "12. 请写出启示录之所以重要的原因和经文。",
            "answers": [
              "答：加减启示录就不能进天国，会受到灾祸，启 22:18~19"
            ],
            "tags": [
              "启示录1章",
              "启1:3",
              "Q1"
            ],
            "source": "启1:3"
          }
        ]
      },
      {
        "name": "启1:4",
        "description": "",
        "items": [
          {
            "question": "13. 启示录成就时耶稣指示给“亚细亚的七个教会”写信，那是哪里?",
            "answers": [
              "答：启2～3章写信的对象七个金灯台帐幕"
            ],
            "tags": [
              "启示录1章",
              "启1:4",
              "Q1"
            ],
            "source": "启1:4"
          },
          {
            "question": "14. 启1:4 ①将来要来（以后永在）的那一位和 ②宝座前的七灵是谁，请一并写出经文。",
            "answers": [
              "答：① 神(启1:8, 启4:8)\n② 七盏火灯的灵(启4:5)"
            ],
            "tags": [
              "启示录1章",
              "启1:4",
              "Q1"
            ],
            "source": "启1:4"
          }
        ]
      },
      {
        "name": "启1:5~6",
        "description": "",
        "items": [
          {
            "question": "15. 请写出用耶稣的血脱离罪恶的人①是谁，并②写出三个经文。",
            "answers": [
              "答：① 十二枝派受印的144000和白衣人群\n② 启1:5~6, 启5:9~10, 启7:14"
            ],
            "tags": [
              "启示录1章",
              "启1:5~6",
              "Q1"
            ],
            "source": "启1:5~6"
          },
          {
            "question": "16. 请写出用耶稣的血脱离罪恶的神的国度和祭司长是①何时的②谁？",
            "answers": [
              "答：① 启示录成就时\n② 从神的种子而生、被收割、受印的十二枝派144000"
            ],
            "tags": [
              "启示录1章",
              "启1:5~6",
              "Q1"
            ],
            "source": "启1:5~6"
          }
        ]
      },
      {
        "name": "启1:7",
        "description": "",
        "items": [
          {
            "question": "17. 请写出启1:7耶稣驾云降临的含义。",
            "answers": [
              "答：以人肉眼看不见的灵的形式而来"
            ],
            "tags": [
              "启示录1章",
              "启1:7",
              "Q1"
            ],
            "source": "启1:7"
          },
          {
            "question": "18. 请写出刺再临的耶稣是①什么意思，②刺的人和③哀哭的人是谁？",
            "answers": [
              "答：① 刺启11章侍奉主的两个见证人\n② 无底坑里上来的兽(※成了外邦的帐幕教徒)\n③ 背道的七个金灯台帐幕的圣徒们"
            ],
            "tags": [
              "启示录1章",
              "启1:7",
              "Q1"
            ],
            "source": "启1:7"
          }
        ]
      },
      {
        "name": "启1:8",
        "description": "",
        "items": [
          {
            "question": "19. 请写出启1:8节的阿拉法和俄梅戛的含义①是什么，将要来到的神会来到哪里，请写出四个圣经章。",
            "answers": [
              "答：① 开始与结束即预言与成就(实状)\n② 启3章（得胜者），启21章（新天地），启14章（锡安山），启15章（证据帐幕圣殿）"
            ],
            "tags": [
              "启示录1章",
              "启1:8",
              "Q1"
            ],
            "source": "启1:8"
          },
          {
            "question": "20. 请写出神从旧约开始预言，何时会完成。",
            "answers": [
              "答: 通过初临和再临完成"
            ],
            "tags": [
              "启示录1章",
              "启1:8",
              "Q1"
            ],
            "source": "启1:8"
          }
        ]
      },
      {
        "name": "启1:9~20",
        "description": "",
        "items": [
          {
            "question": "21. 请写出启示录事件开始的经文是①什么，主再临和启示录全卷成就②是从什么开始的",
            "answers": [
              "答：① 启 1:9\n② 七使者（七星）和七个金灯台帐幕的出现（启1:9～20）"
            ],
            "tags": [
              "启示录1章",
              "启1:9~20",
              "Q1"
            ],
            "source": "启1:9~20"
          },
          {
            "question": "22. 请写出当主日约翰被圣灵感动听到的吹号的声音是①谁的声音，约翰所看见并写在书上的②是什么。",
            "answers": [
              "答：① 耶稣 ② 启2～3章的信"
            ],
            "tags": [
              "启示录1章",
              "启1:9~20",
              "Q1"
            ],
            "source": "启1:9~20"
          },
          {
            "question": "23. 启1:12～16约翰看到的好像人子的①是谁，请一并写出经文。 ②请写出两刃的利剑是什么。",
            "answers": [
              "答：① 耶稣(启2:18)\n② 审判背道者和灭亡者的神的话语"
            ],
            "tags": [
              "启示录1章",
              "启1:9~20",
              "Q1"
            ],
            "source": "启1:9~20"
          },
          {
            "question": "24. 耶稣初临时候的样子与再临时候的样子①为何不同？耶稣拿着的死亡和阴间的钥匙是什么？",
            "answers": [
              "答：① 初临时是肉身，再临时是圣灵体\n② 能打开和关闭地狱之门的智慧"
            ],
            "tags": [
              "启示录1章",
              "启1:9~20",
              "Q1"
            ],
            "source": "启1:9~20"
          },
          {
            "question": "25. 启示录要成就的话，①首先要出现“像何时的谁”一样的人物，请写出两个经文②请写出启1:9到2-3章的出场顺序。",
            "answers": [
              "答：① 约5:35（太11:13），启1:20\n② 耶稣，七星，尼哥拉党，约翰"
            ],
            "tags": [
              "启示录1章",
              "启1:9~20",
              "Q1"
            ],
            "source": "启1:9~20"
          },
          {
            "question": "26. 以前时代也有过像启1:13-16和启2-3章耶稣和代言的使者约翰之间的关系。请写出两个例子以及人物。",
            "answers": [
              "答：① 摩西时，指示的是神，代言者是摩西\n② 耶稣初临时，指示的是神，代言者是耶稣"
            ],
            "tags": [
              "启示录1章",
              "启1:9~20",
              "Q1"
            ],
            "source": "启1:9~20"
          },
          {
            "question": "27. 请写出约翰①所看见的，②现在的事，③将来必成的事是什么。",
            "answers": [
              "答：① 耶稣的形体以及七星和七个七灯台\n② 撒但的迷惑（启2-3章的事件）\n③ 与撒但尼哥拉党争战得胜的话将得到启2-3章应许的福分（有条件的约定）"
            ],
            "tags": [
              "启示录1章",
              "启1:9~20",
              "Q1"
            ],
            "source": "启1:9~20"
          },
          {
            "question": "28. ①请写出称七使者为七星的原因②以及七星和七个金灯台的奥秘是什么。",
            "answers": [
              "答：① 因为他们是归属于在天上的神的牧者\n② 背道的奥秘"
            ],
            "tags": [
              "启示录1章",
              "启1:9~20",
              "Q1"
            ],
            "source": "启1:9~20"
          },
          {
            "question": "29. 请写出启示录中的三个奥秘，并一并写出经文。",
            "answers": [
              "答：① 七星和七个金灯台的奥秘（启1:20）\n② 大淫妇巴比伦和七头与十角兽的奥秘（启17:5-7）\n③ 末次第七枝号的奥秘（启10:7）"
            ],
            "tags": [
              "启示录1章",
              "启1:9~20",
              "Q1"
            ],
            "source": "启1:9~20"
          },
          {
            "question": "30. 约翰在拔摩海岛看见、听见异象并记录下来要成就的预言。成就预言的时候是①谁②何时③何地④使用谁开始的？",
            "answers": [
              "答：① 耶稣\n② 1966年\n③ 位于果川清溪山下的帐幕圣殿\n④ 七星的使者"
            ],
            "tags": [
              "启示录1章",
              "启1:9~20",
              "Q1"
            ],
            "source": "启1:9~20"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录2-3章",
    "description": "Q2-3|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启 2~3章核心",
        "description": "",
        "items": [
          {
            "question": "1. 耶稣拣选约翰指示写信之前，按照事件顺序 ①需要先发生什么事？请写出 ②启2~3章的核心是什么？",
            "answers": [
              "答：① 先要有七个教会，其次要发生所记载的七个教会的事件。\n② 耶稣要给得胜的人应许福分 (有条件)的约定"
            ],
            "tags": [
              "启示录2-3章",
              "启 2~3章核心",
              "Q2-3"
            ],
            "source": "启 2~3章核心"
          },
          {
            "question": "2. 请写出启2~3章中书信的①发信人②收信人 ③代言者分别是谁。",
            "answers": [
              "答：① 耶稣",
              "② 七使者(七星)",
              "③ 新约翰(得胜者)"
            ],
            "tags": [
              "启示录2-3章",
              "启 2~3章核心",
              "Q2-3"
            ],
            "source": "启 2~3章核心"
          },
          {
            "question": "3. 启2~3章中所说的 ①三个内容是什么， ②按顺序写出三个出现的人物及各自③所行的事。",
            "answers": [
              "答：① 你所看见的，现在的事，将来必成的事",
              "② 七使者，尼哥拉党，约翰",
              "③ 七使者：预备道路的灯台事工",
              "尼哥拉党：祭偶像之物，教训，行淫",
              "约翰：悔改的书信和约定的话语"
            ],
            "tags": [
              "启示录2-3章",
              "启 2~3章核心",
              "Q2-3"
            ],
            "source": "启 2~3章核心"
          }
        ]
      },
      {
        "name": "启 2:1~7",
        "description": "",
        "items": [
          {
            "question": "4. 以弗所教会使者离弃的起初的爱心指的是 ①怎样的行为， 又是从 ②哪里坠落的，③请写出坠落是指什么意思。",
            "answers": [
              "答：① 对新郎耶稣的背道行为",
              "② 耶稣的右手(启1:16，启2:1)",
              "③ 归回肉身的意思"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:1~7",
              "Q2-3"
            ],
            "source": "启 2:1~7"
          },
          {
            "question": "5. 在启2:5节说若不悔改就把灯台挪去的灯台是①什么，请写出挪去灯台的含义是②什么？",
            "answers": [
              "答：① 宝座前七盏火灯的灵(启4:5，启5:6)",
              "② 将神的七灵挪给别人"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:1~7",
              "Q2-3"
            ],
            "source": "启 2:1~7"
          },
          {
            "question": "6. 请写出启示录成就时尼哥拉是 ①怎样的存在， 实体是 ②谁。",
            "answers": [
              "答：① 入教到七个金灯台帐幕，用撒但的教理教训并结党的假牧者",
              "② 入教至帐幕圣殿的蛇某"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:1~7",
              "Q2-3"
            ],
            "source": "启 2:1~7"
          },
          {
            "question": "7. 告知在启2~3章要争战得胜的对象尼哥拉党进到帐幕做了什么事的启示录章是 ①哪一章, ②请写出尼哥拉党的实体和圣经章。",
            "answers": [
              "答：① 启13章",
              "② 启13章与启17章撒但的假牧者即七头和有十角的兽"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:1~7",
              "Q2-3"
            ],
            "source": "启 2:1~7"
          },
          {
            "question": "8. 请写出耶稣约定要赐给得胜的人神乐园中生命树的果子是 ①什么，乐园是 ②哪里。",
            "answers": [
              "答：① 生命的话语（耶稣启示的话语）",
              "② 第三层天(林后12章) 即神所在的地方，有神宝座的地方（灵界天国即启21章的圣城新耶路撒冷）"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:1~7",
              "Q2-3"
            ],
            "source": "启 2:1~7"
          }
        ]
      },
      {
        "name": "启 2:8~11",
        "description": "",
        "items": [
          {
            "question": "9. 自称是犹太人的撒但一会的人实体是 ①谁，生命的冠冕是②什么？",
            "answers": [
              "答：①尼哥拉党即龙的组织七头和十角兽的组织",
              "② 永生（雅1:12， 太19:29）"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:8~11",
              "Q2-3"
            ],
            "source": "启 2:8~11"
          },
          {
            "question": "10. 第二次的死是 ①什么，不受第二次死的害的人是 ②谁，请一并写出经文。",
            "answers": [
              "答：① 肉体死后灵魂将要受到的地狱刑罚",
              "② 参与头一次复活的人，启20:4~6"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:8~11",
              "Q2-3"
            ],
            "source": "启 2:8~11"
          }
        ]
      },
      {
        "name": "启 2:12~17",
        "description": "",
        "items": [
          {
            "question": "11. 耶稣写信给七个教会使者让他们悔改的原因是什么？",
            "answers": [
              "答：因为他们吃祭偶像之物，接受偶像的教训，与撒但行淫"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:12~17",
              "Q2-3"
            ],
            "source": "启 2:12~17"
          },
          {
            "question": "12. 启2章背道者和灭亡者是 ①谁，偶像的祭物与教训是②什么，行淫是 ③什么？",
            "answers": [
              "答：① 七个教会的选民，尼哥拉党",
              "② 撒但的教理",
              "③ 与神以外的别神相交（与撒但新郎相交）"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:12~17",
              "Q2-3"
            ],
            "source": "启 2:12~17"
          },
          {
            "question": "13. 请写出启2~3章的尼哥拉党是撒但组织的 ①启示录四个章，巴兰和巴勒是 ②怎样的存在，启示录时代的如今他们的实体是③谁。",
            "answers": [
              "答：① 启12章，启13章，启 17章，启18章",
              "② 假牧者和外邦灭亡者",
              "③ 蛇某，地某"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:12~17",
              "Q2-3"
            ],
            "source": "启 2:12~17"
          },
          {
            "question": "14. 请写出在启2~3章与撒但尼哥拉党争战得胜的人得到的 ①隐藏的吗哪是什么，耶稣的血和肉 ②什么时候能吃到？ ③白石是什么。",
            "answers": [
              "答：① 展开的启示话语",
              "② 启示录成就时(启5章，启7章)",
              "③ 审判的权柄"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:12~17",
              "Q2-3"
            ],
            "source": "启 2:12~17"
          },
          {
            "question": "15. 末世即启示录时 ①神约定的牧者给予的粮食和②魔鬼的牧者给予的粮食的名称是什么？请一并写出圣经章。",
            "answers": [
              "答：① 启2章，隐藏的吗哪(耶稣的血与启示录的实状)",
              "② 启 17章(启18章)， 淫乱的酒(野葡萄酒，蛇(撒但)的教理，善恶果)"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:12~17",
              "Q2-3"
            ],
            "source": "启 2:12~17"
          },
          {
            "question": "16. 启2章的奥秘的名字是什么 ①请一并写出经文，请在启示录中找出有同样名字的地方（经文）。",
            "answers": [
              "答：① 启2:17， 耶稣的新名",
              "② 启19:12 (※ 骑白马的有写着的名字，除了他自己没有人知道。)"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:12~17",
              "Q2-3"
            ],
            "source": "启 2:12~17"
          }
        ]
      },
      {
        "name": "启 2:18~29",
        "description": "",
        "items": [
          {
            "question": "17. 请写出眼目如火焰、脚像光明铜的神之子是谁，同时一并写出经文。",
            "answers": [
              "答：以圣灵体的形式出现的耶稣，启1:12~20"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:18~29",
              "Q2-3"
            ],
            "source": "启 2:18~29"
          },
          {
            "question": "18. 请写出启示录成就时自称为先知的妇人耶洗别的实体是 ①谁，耶洗别引诱“我的仆人”行奸淫，“我的仆人”是②谁？",
            "answers": [
              "答：① 启17章的淫妇(主管尼哥拉党的头目假牧者，管家教育院的地某)",
              "② 帐幕圣殿的七使者与圣徒们"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:18~29",
              "Q2-3"
            ],
            "source": "启 2:18~29"
          },
          {
            "question": "19. 请写出耶稣与得胜者约定的铁杖是①什么，②请写出晨星的实体是谁，同时一并写出经文。",
            "answers": [
              "答：① 永远的治理权",
              "② 耶稣，启22:16"
            ],
            "tags": [
              "启示录2-3章",
              "启 2:18~29",
              "Q2-3"
            ],
            "source": "启 2:18~29"
          }
        ]
      },
      {
        "name": "启 3:1~6",
        "description": "",
        "items": [
          {
            "question": "20. 请写出撒狄未曾污秽自己衣服的人是 ①怎样的人，他们穿的白衣是②指什么？",
            "answers": [
              "答：① 没有与撒但行淫，没有吃祭偶像之物的模范信仰人(启6:6，启15:2)",
              "② 干净没有瑕疵的信仰即义的行为(启19:8)"
            ],
            "tags": [
              "启示录2-3章",
              "启 3:1~6",
              "Q2-3"
            ],
            "source": "启 3:1~6"
          },
          {
            "question": "21. 耶稣说会将得胜者的名字写在生命册上，约定的生命册①是什么？请写出启示录中生命册出现了几次。",
            "answers": [
              "答：① 天国的户籍即得胜者所在的新天地十二枝派的教籍簿",
              "② 6次(启3:5, 启13:8, 启17:8, 启20:12, 启20:15, 启21:27)"
            ],
            "tags": [
              "启示录2-3章",
              "启 3:1~6",
              "Q2-3"
            ],
            "source": "启 3:1~6"
          }
        ]
      },
      {
        "name": "启3:7~13",
        "description": "",
        "items": [
          {
            "question": "22. 启3章普天下人受试炼的时候是 ①何时，非拉铁非教会的使者②所有的是什么？③冠冕是什么？",
            "answers": [
              "答：① 帐幕圣殿圣徒背道和灭亡的时期（补充：也有Q7大患难)",
              "② 从耶稣那里领受的话语",
              "③ 他所拥有的职分（使命）"
            ],
            "tags": [
              "启示录2-3章",
              "启3:7~13",
              "Q2-3"
            ],
            "source": "启3:7~13"
          },
          {
            "question": "23. 启3章里说得胜的要叫他在神殿中作柱子，争战得胜的对象 ①是谁？ ②预言成就的时候实体是谁 ③在神殿中作柱子是什么含义？",
            "answers": [
              "答：① 撒但尼哥拉党",
              "② 管家教育院的牧者们",
              "③ 委以重任"
            ],
            "tags": [
              "启示录2-3章",
              "启3:7~13",
              "Q2-3"
            ],
            "source": "启3:7~13"
          },
          {
            "question": "24. 将神的名、圣城新耶路撒冷的名和耶稣的新名都写在得胜者上面①是什么含义, ② ②神、天国和耶稣来到的地方是哪里，请一并写出两个经文。",
            "answers": [
              "答：① 神、天国和耶稣都来到得胜者这里",
              "② 得胜者和新天新地（新天地），启3:12，启21:1-5"
            ],
            "tags": [
              "启示录2-3章",
              "启3:7~13",
              "Q2-3"
            ],
            "source": "启3:7~13"
          },
          {
            "question": "25. 启2-3章约定的圣城新耶路撒冷和神①何时②来到几章的③哪里， ④来到之后会发生什么事？",
            "answers": [
              "答：① 得胜龙的时候（捉住龙的时候）",
              "② 启21章",
              "③ 新天新地",
              "④ 没有死亡和痛苦的和平世界成就"
            ],
            "tags": [
              "启示录2-3章",
              "启3:7~13",
              "Q2-3"
            ],
            "source": "启3:7~13"
          }
        ]
      },
      {
        "name": "启3:14~22",
        "description": "",
        "items": [
          {
            "question": "26. 让老底嘉教会使者买的①火炼的金子②白衣和 ③眼药是什么？④得胜者同坐的耶稣的宝座是什么？",
            "answers": [
              "答：① 不变的神约定（真理）的话语",
              "② 洗净的心灵和义的行为",
              "③ 七盏火灯的灵即圣灵见证的话语",
              "④ 在灵界天国的神的宝座"
            ],
            "tags": [
              "启示录2-3章",
              "启3:14~22",
              "Q2-3"
            ],
            "source": "启3:14~22"
          },
          {
            "question": "27. 得到启示录里应许之福的条件①是什么？启 2~3章里约定的得胜者在②几章里 ③与谁争战得了胜, 背道的帐幕选民 ④在哪章里被杀？",
            "answers": [
              "答：① 要与撒但尼哥拉党争战得胜",
              "② 启12章",
              "③ 龙的组织",
              "④ 在启13章里背道，在启6章里被赶出去，在启8-9章里被杀"
            ],
            "tags": [
              "启示录2-3章",
              "启3:14~22",
              "Q2-3"
            ],
            "source": "启3:14~22"
          },
          {
            "question": "28. 请写出启2-3章里得胜的话会赐予的十二样应许的福分。",
            "answers": [
              "答： ① 乐园中生命树的果子",
              "② 生命的冠冕",
              "③ 不受第二次死的害",
              "④ 隐藏的吗哪",
              "⑤ 白石",
              "⑥ 辖管万国的铁杖权柄",
              "⑦ 晨星",
              "⑧ 白衣",
              "⑨ 名录生命册",
              "⑩ 神殿中的柱子",
              "⑪ 将神和圣城新耶路撒冷的名以及耶稣的新名写在他上面",
              "⑫ 在耶稣的宝座上同坐"
            ],
            "tags": [
              "启示录2-3章",
              "启3:14~22",
              "Q2-3"
            ],
            "source": "启3:14~22"
          },
          {
            "question": "29. 启示录成就的如今，给七使者的信实际上是 ①何时 ②谁 ③给谁写的，请写出实状。",
            "answers": [
              "答： ① 1979年",
              "② 耶稣的代言者新约翰（得胜者）",
              "③ 帐幕圣殿的七使者"
            ],
            "tags": [
              "启示录2-3章",
              "启3:14~22",
              "Q2-3"
            ],
            "source": "启3:14~22"
          },
          {
            "question": "30. 请写出新约中说明约定的代言的牧者的七个章（章节）。",
            "answers": [
              "答：太24章, 约14章, 启1:2~3, 启2~3章, 启4章, 启10章, 启11章, 启12章, 启22:16"
            ],
            "tags": [
              "启示录2-3章",
              "启3:14~22",
              "Q2-3"
            ],
            "source": "启3:14~22"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录4章",
    "description": "Q4|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启4章的核心",
        "description": "",
        "items": [
          {
            "question": "1. 启4章是①谁②什么时候③去到哪里的所见所闻？",
            "answers": [
              "答：① 约翰 ② 在启2-3章发送代言的书信之后 ③天上灵界"
            ],
            "tags": [
              "启示录4章",
              "启4章的核心",
              "Q4"
            ],
            "source": "启4章的核心"
          },
          {
            "question": "2. 约翰去到天上①看到的和 ②听到的是什么？",
            "answers": [
              "答：① 灵界神的宝座和排列",
              "② 神和灵界的国度将要降临到地上"
            ],
            "tags": [
              "启示录4章",
              "启4章的核心",
              "Q4"
            ],
            "source": "启4章的核心"
          },
          {
            "question": "3. 在结1章中选民被掳的时候以西结看到神的灵界国度来到地上并记录了结1、2、3章。启示录成就时同样看到神的国度要来到地上的人①是谁？是在②什么时候？",
            "answers": [
              "答：① 约定的牧者新约翰",
              "② 启2-3章的选民被撒但尼哥拉党掳掠的时候"
            ],
            "tags": [
              "启示录4章",
              "启4章的核心",
              "Q4"
            ],
            "source": "启4章的核心"
          },
          {
            "question": "4. 耶稣给新约翰看灵界的目的是什么？",
            "answers": [
              "答：为了在地上创造神将降临到的神的国度（太6:10）"
            ],
            "tags": [
              "启示录4章",
              "启4章的核心",
              "Q4"
            ],
            "source": "启4章的核心"
          },
          {
            "question": "5. 请写出创造神国度的材料①是什么，被创造的神的新国度新民族的实体②是什么？",
            "answers": [
              "答：① 天上的种子即展开的启示话语和领受话语的新约约定的牧者（启10章）",
              "② 新天地耶稣教证据帐幕圣殿"
            ],
            "tags": [
              "启示录4章",
              "启4章的核心",
              "Q4"
            ],
            "source": "启4章的核心"
          }
        ]
      },
      {
        "name": "启 4:1～3",
        "description": "",
        "items": [
          {
            "question": "6. 请写出启4:1的此后“此” ①是什么事，“此后”②说的是什么时候。",
            "answers": [
              "答：① 启2-3章发送书信的事件",
              "② 新约翰给头一层帐幕七使者发送为耶稣代言的书信后"
            ],
            "tags": [
              "启示录4章",
              "启 4:1～3",
              "Q4"
            ],
            "source": "启 4:1～3"
          },
          {
            "question": "7. 请写出启示录中写有“此后”的①6个章节，并分别概括一下“此事”和“此后”的事②是什么样的事。",
            "answers": [
              "答：① 启4:1，启7:1，启7:9，启15:5，启18:1，启19:1",
              "② 启2-3写信后4章的事；启6章审判后启7章的事；胜了兽和兽的像并它名字数目的人站在玻璃海上，唱摩西的歌和羔羊的歌之后启15章5节的事；启17章的事之后启18、19章的事"
            ],
            "tags": [
              "启示录4章",
              "启 4:1～3",
              "Q4"
            ],
            "source": "启 4:1～3"
          },
          {
            "question": "8. 请写出启4:1里，约翰初次听见好像吹号的声音是什么时候听到的，是谁的声音。",
            "answers": [
              "答：在启1:10里约翰听到的耶稣的声音"
            ],
            "tags": [
              "启示录4章",
              "启 4:1～3",
              "Q4"
            ],
            "source": "启 4:1～3"
          },
          {
            "question": "9. 请写出随着“你上到这里来”的声音，约翰看到的天①是哪里，有门开了②，是什么门？",
            "answers": [
              "答：① 灵界天国",
              "② 圣城新耶路撒冷的门（启21:10~12）"
            ],
            "tags": [
              "启示录4章",
              "启 4:1～3",
              "Q4"
            ],
            "source": "启 4:1～3"
          },
          {
            "question": "10. 请写出启4:1里要指示约翰的“以后必成的事”①是什么，以后必成的事②是什么时候如何成就的。",
            "answers": [
              "答：① 启4章-22章的事件，灵界神的宝座将要降临到地上的事",
              "② 因着在启21章里灵界天国降临在新天新地而成就。"
            ],
            "tags": [
              "启示录4章",
              "启 4:1～3",
              "Q4"
            ],
            "source": "启 4:1～3"
          },
          {
            "question": "11. ①请写出初临时和再临时看到听到天上的事并且见证出来的人①是谁，在启4章和启11章、启12章里上到宝座那里②是什么意思。",
            "answers": [
              "答：① 耶稣（约3:1-13，31-34），新约翰（启4章）",
              "② 去到神临到的地方（参考太4:17）"
            ],
            "tags": [
              "启示录4章",
              "启 4:1～3",
              "Q4"
            ],
            "source": "启 4:1～3"
          },
          {
            "question": "12. 请写出约翰“被圣灵感动”看见天上的宝座是什么含义。",
            "answers": [
              "答：用灵眼看到灵的世界"
            ],
            "tags": [
              "启示录4章",
              "启 4:1～3",
              "Q4"
            ],
            "source": "启 4:1～3"
          },
          {
            "question": "13. 请写出坐在宝座上的①是谁，坐宝座的好像碧玉和红宝石②是什么含义。",
            "answers": [
              "答：① 神（结1:26-28）",
              "② 表明神是天地创造主（※碧玉代表天，红宝石代表地）"
            ],
            "tags": [
              "启示录4章",
              "启 4:1～3",
              "Q4"
            ],
            "source": "启 4:1～3"
          },
          {
            "question": "14. 请写出虹①象征着什么以及章节，有虹好像绿宝石②是什么含义。",
            "answers": [
              "答：① 神的约定，创9:13",
              "② 意味着神的约定是永远的（※绿色代表着不会衰败）"
            ],
            "tags": [
              "启示录4章",
              "启 4:1～3",
              "Q4"
            ],
            "source": "启 4:1～3"
          }
        ]
      },
      {
        "name": "启4:4～5",
        "description": "",
        "items": [
          {
            "question": "15. 请写出在天上的二十四宝座是①什么，二十四长老是②怎样的存在，所担当的③使命是什么？并写出他们所穿的④白衣和金冠冕象征着什么？",
            "answers": [
              "答：① 指拥有自己使命权的位置",
              "② 负责神国度一切事务的二十四灵",
              "③ 负责神国度行政的文官的角色",
              "④ 象征着义和荣耀"
            ],
            "tags": [
              "启示录4章",
              "启4:4～5",
              "Q4"
            ],
            "source": "启4:4～5"
          },
          {
            "question": "16. 请写出约翰所看见听见的闪电、声音、雷轰指的是①什么，并找出三个除了在启4章以外出现闪电、声音、雷轰的②经文。",
            "answers": [
              "答：① 众灵迅速活动的样子以及处理政事的声音",
              "② 启8:5，启11:19，启16:18"
            ],
            "tags": [
              "启示录4章",
              "启4:4～5",
              "Q4"
            ],
            "source": "启4:4～5"
          },
          {
            "question": "17. 请写出在宝座前点着的七盏火灯的实体是①什么，②并写出为什么叫七盏火灯。",
            "answers": [
              "答：① 七灵，代言神话语的神的七使者",
              "② 因为是起到用神的话语教导黑暗的心灵使其醒悟的作用"
            ],
            "tags": [
              "启示录4章",
              "启4:4～5",
              "Q4"
            ],
            "source": "启4:4～5"
          },
          {
            "question": "18. 在启5:6里将启4:5的七盏火灯的灵说成七眼的原因是什么？",
            "answers": [
              "答：因为成了神的眼睛，肩负着监察的使命（亚4:2，10）"
            ],
            "tags": [
              "启示录4章",
              "启4:4～5",
              "Q4"
            ],
            "source": "启4:4～5"
          }
        ]
      },
      {
        "name": "启4:6～11",
        "description": "",
        "items": [
          {
            "question": "19. 摩西看见神宝座前的玻璃海在这地上所造的形状是①什么，宝座前的玻璃海实状是②什么？如 同水晶是③什么意思？",
            "answers": [
              "答：① 洗濯盆",
              "② 神宝座前展开的书卷的话语（启10章）",
              "③ 神的话语毫无瑕疵、完全的意思"
            ],
            "tags": [
              "启示录4章",
              "启4:6～11",
              "Q4"
            ],
            "source": "启4:6～11"
          },
          {
            "question": "20. 宝座中和宝座周围的四活物是①什么，前后遍体都满了眼睛是指②什么？",
            "answers": [
              "答：① 四天使长",
              "② 千千万万的天使（启5:11）"
            ],
            "tags": [
              "启示录4章",
              "启4:6～11",
              "Q4"
            ],
            "source": "启4:6～11"
          },
          {
            "question": "21. 请写出在圣经中说明四天使长组织的表达，同时一并写出经文。",
            "answers": [
              "答：四辆车（诗68:17，亚6:1-3），四基路伯（结10:14-15），四风（亚6:5，但7:2）"
            ],
            "tags": [
              "启示录4章",
              "启4:6～11",
              "Q4"
            ],
            "source": "启4:6～11"
          },
          {
            "question": "22. 请写出四天使长是①怎样的存在，四活物的作用是②什么？",
            "answers": [
              "答：① 指挥天军的军队元帅（书5:13-14）",
              "② 辅佐（保护）、守护神国度的天军"
            ],
            "tags": [
              "启示录4章",
              "启4:6～11",
              "Q4"
            ],
            "source": "启4:6～11"
          },
          {
            "question": "23. 请写出四活物有着狮子、牛犊、人、飞鹰的形象（结1:10）是指①什么，各自的使命是②什么？",
            "answers": [
              "答：① 说明四活物有着四种使命",
              "② 狮子：审判不领悟话语之人的角色（诗49:20，箴30:2-3）",
              "牛：耕人的心田，拔出稗子的角色（林前3:9，太13:39）",
              "人：使用智慧审判真假的角色（来5:14）",
              "鹰：审判灵的角色（太13:31-32，出19:4）"
            ],
            "tags": [
              "启示录4章",
              "启4:6～11",
              "Q4"
            ],
            "source": "启4:6～11"
          },
          {
            "question": "24. 请写出四活物各有六个翅膀指的是①什么，作用是②什么？",
            "answers": [
              "答：① 帮助天使长的六位长老（帮助部署长的六位任员）",
              "② 与各天使长同在予以帮助的翅膀作用"
            ],
            "tags": [
              "启示录4章",
              "启4:6～11",
              "Q4"
            ],
            "source": "启4:6～11"
          },
          {
            "question": "25. 请写出行在地上如同行在天上的神的旨意是①什么，以后永在（将会来到）的神会降临到②哪里，请一并写出经文。",
            "answers": [
              "答：① 新天地十二枝派",
              "② 降临到约定的牧者得胜者以及照着天上灵界创造的新天新地即锡安山这里（启3:12，启21:1-7，启14:1-5）"
            ],
            "tags": [
              "启示录4章",
              "启4:6～11",
              "Q4"
            ],
            "source": "启4:6～11"
          },
          {
            "question": "26. 请写出与启4章的描述相同的旧约里的四个章。",
            "answers": [
              "答：出25章，结1章，赛6章，但7:9-10"
            ],
            "tags": [
              "启示录4章",
              "启4:6～11",
              "Q4"
            ],
            "source": "启4:6～11"
          },
          {
            "question": "27. 请分别写出圣经中记载的①神军队样子的三个章和②魔鬼军队样子的两个章。",
            "answers": [
              "答：① 启4章，启6章，亚6章",
              "② 启9章，启13章"
            ],
            "tags": [
              "启示录4章",
              "启4:6～11",
              "Q4"
            ],
            "source": "启4:6～11"
          },
          {
            "question": "28. 请从四福音书和启示录中找出能看到在天上忙碌作工的样子的三个经文/章。",
            "answers": [
              "答：约5:17-19，启4章，启11:19"
            ],
            "tags": [
              "启示录4章",
              "启4:6～11",
              "Q4"
            ],
            "source": "启4:6～11"
          },
          {
            "question": "29. 请写出在这地上神的宝座所在的四个章和龙的座位所在的两个章。",
            "answers": [
              "答：① 有神宝座的地方：启3章，启14章，启15章，启22章",
              "② 有撒但座位的地方：启13章，启16章"
            ],
            "tags": [
              "启示录4章",
              "启4:6～11",
              "Q4"
            ],
            "source": "启4:6～11"
          },
          {
            "question": "30. 请写出行在地上如同行在天上的神国度的名称是①什么，②什么时候按照启4章构成了宝座并组织了十二枝派？",
            "answers": [
              "答：① 新天地耶稣教证据帐幕圣殿",
              "② 1995年3月14日（新天地创立11周年记念日，水原公共运动场室内体育馆）"
            ],
            "tags": [
              "启示录4章",
              "启4:6～11",
              "Q4"
            ],
            "source": "启4:6～11"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录5章",
    "description": "Q5|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启5章的核心",
        "description": "",
        "items": [
          {
            "question": "1. 从启4章连接到启5章，请写出是①谁②何时③在哪里④看到什么记录下来的。",
            "answers": [
              "答：①使徒约翰\n②上到天上时\n③灵界神的宝座前\n④ 神的右手中用七印封严的书卷"
            ],
            "tags": [
              "启示录5章",
              "启5章的核心",
              "Q5"
            ],
            "source": "启5章的核心"
          }
        ]
      },
      {
        "name": "启5:1~7",
        "description": "",
        "items": [
          {
            "question": "2. 请写出启5:1坐在宝座上的是①谁,右手中用七印封住的书卷是②什么？",
            "answers": [
              "答：①神(启4:2,结1:26~28)\n②直到启示录成就为止用七印与比喻隐藏的启示录"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "3. 请写出里外都写着的是①什么，封严的书卷的内容②是什么？",
            "answers": [
              "答：①启示录的话语\n②要成就的神的奥秘"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "4. 请写出神右手里封严的书卷传达的①过程和经文，②请写出封严的含义。",
            "answers": [
              "答：①耶稣，天使，约翰，众仆人(启5章, 启 6章, 启 8章, 启 10章, 启 7章)\n②说明是预言未成就、实状未出现的状态"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "5. 请写出圣经中神亲手写的内容有①几个，②分别是什么？请一并写出经文。",
            "answers": [
              "答：①3个\n②赐给摩西的两个石版(出24:12，出31:18，出34:1~4)\n书卷(结2:8~10)\n里外写着字的神的书卷, 启示录(启5:1~2)"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "6. 请写出启示录的奥秘①是用什么隐藏的，请一并写出经文②用比喻记录的原因是什么？",
            "answers": [
              "答：①七印和比喻,启 5:1,太13:34\n②向仇敌隐藏(神要成就的计划)"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "7. 请写出启5章成就前，信仰世界的现状是怎样的，请一并写出经文？",
            "answers": [
              "答：都是瞎子，只教导人的吩咐, 赛29:9~13"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "8. 因为天上天下无人可以展开书卷，新约翰就大哭的原因是什么？",
            "answers": [
              "答：因为封严的书卷印揭不了的话，就成就不了书中的内容，（如果是这样），神的盼望与人类的救恩就都无法实现。"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "9. 请写出揭印并展开封住的书卷的犹大枝派的使者“大卫的根”是谁，请一并写出经文。",
            "answers": [
              "答：耶稣，启 22:16"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "10. 请写出耶稣能揭开七印的理由(资格)是①什么，揭开七印的含义是②什么？",
            "answers": [
              "答：①因为初临时与魔鬼争战得胜, 约16:33, 太4章\n②成就预言，使实体显现出来(启6章, 启8:1)"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "11. 请写出天地间封严的书卷的七印是①谁从②第几章开始揭开③到第几章全部揭开的？ 展开的书卷是④通过谁⑤给了谁？",
            "answers": [
              "答：①耶稣\n②启6章\n③启8章\n④天使\n⑤新约翰"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "12. 启示录天上天下无人明白。 但是有明白的人，请写出①他们是谁，②他们来自哪里？",
            "answers": [
              "答：① 众仆人(十二枝派144000和白衣人群)\n② 从田里收割来的人"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "13. 初临和再临时，所约定的书卷的话语全都成就的见证经文和核心内容分别是什么？",
            "answers": [
              "答：初临时\n①结3章(耶稣吃尽旧约展开的书卷)\n②太15:24(给悖逆的以色列作见证)\n③约8章(犹太人不相信，说耶稣是异端、魔鬼并杀害)\n再临时\n①启5章、6章、8章(耶稣拿了封严的书卷打开成就)\n②启10章(给新约翰吃下)\n③启22:16,10:11(叫他向众教会以及多民、多国、多方、多王传讲)"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "14. 启5:6羔羊的①七角和②七眼是什么，③请写出能知道耶稣使用七灵作工的经文。",
            "answers": [
              "答：①属耶稣的七个权势者\n②神的七灵\n③亚3:9，彼前2:4，启3:1，启5:6"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          },
          {
            "question": "15. 请分别写出说明打开旧约及新约封住的书卷成就过程的经文。",
            "answers": [
              "答：旧约启示：赛29:9~14，哈2:2~3，结1~3章，太15:24，太11:27，约17:3 新约启示：启5章，启6章，启8:1，启10章，启7章 ※ 启1:1"
            ],
            "tags": [
              "启示录5章",
              "启5:1~7",
              "Q5"
            ],
            "source": "启5:1~7"
          }
        ]
      },
      {
        "name": "启5:8~14",
        "description": "",
        "items": [
          {
            "question": "16. 四活物和二十四长老拿着的 ①琴 ②和盛满了香的金炉是什么？",
            "answers": [
              "答：① 圣经(启15:2~3) ② 盛装着祷告的人(徒9:15,启15:7)"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "17. 新歌的真正含义是①什么?请写出说明唱新歌之人的②启示录中的三个章。",
            "answers": [
              "答：① 启示录成就的的实状福音(启示录实状见证)\n② 启5章，启7章，启14章"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "18. 启5:9的各族、各方、各民、各国是 ① 哪里？请写出 ② 启示录中出现此类词语的经文。",
            "answers": [
              "答：① 各教派、教理、教徒、教会，被罪所掳的地方\n② 启5:9，启7:9，启10:11，启11:9，启13:7，启14:6，启17:15"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "19. 神的国度和祭司长是用什么而成的？② 请写出用羔羊的血罪得赦免之前他们所在的地方。",
            "answers": [
              "答：① 耶稣的血\n② 世上的国即鬼魔的国巴比伦（被罪所掳的教会）"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "20. 神的祭司长是什么角色？请与经文一并写出。",
            "answers": [
              "答：是与神同行的人，向圣徒讲授话语并带领礼拜，成为神国的牧者治理圣徒（玛2:6~7）。"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "21. 新约是 ① 谁 ② 与谁 ③ 用什么约定的？",
            "answers": [
              "答：① 耶稣 ② 国民与祭司，新天地十二枝派\n③ 耶稣的血"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "22. 在路22章里耶稣说道，不再吃这逾越节的筵席，直到成就在神的国里。请分别写出 ① 旧约 ②初临 ③ 再临时逾越节的粮食。",
            "answers": [
              "答：① 摩西时羔羊的血和肉\n② 约6章耶稣的血和肉（旧约预言成就的实状）\n③ 启5章、7章耶稣的血（新约预言成就的实状）"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "23. 遵守新约之人与未遵守新约之人的区别 ① 是什么？ ② 逾越节晚上的新约之血是为谁而流的？请一并写出见证经文。",
            "answers": [
              "答：①天国与地狱\n② 神的国度十二枝派祭司长与白衣人群，启5:9~10，启7:14"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "24. 再临时吃逾越节粮食的地方是哪里？",
            "answers": [
              "答: 神的国度新天地十二枝派"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "25. 耶稣的血在启示录中 ①作用在哪两个方面？②启示录中有国度与祭司，旧约中哪里有这一表达？",
            "answers": [
              "答：①与龙争战得胜，罪得赦免\n②出19:5~6"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "26. 请写出肉体以色列未遵守出19:5~6的约定之后，神成就关于国度与祭司之约的启示录两个经文。",
            "answers": [
              "答：启1:5~6，启5:9~10"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "27. 请写出预言了用耶稣的血脱离罪恶的祭司长的三个经文。",
            "answers": [
              "答：启1:5~6，启5:9~10，启12:11"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "28. 三种罪 ① 分别是什么罪？请写出其中需要人来饶恕的 ② 罪是什么罪？",
            "answers": [
              "答：①原罪，遗传罪，自犯罪",
              "②自犯罪"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "29、记载耶稣为了使自己的百姓脱离罪恶、得救而来的 ① 经文是什么？脱离罪得救的神的国度与祭司的实体 ② 是谁？",
            "answers": [
              "答：①太1:21 ② 新天地十二枝派"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          },
          {
            "question": "30、请写出在启5:11里天使的数目有千千万万① 代表着什么含义。用耶稣的血买来的国度与祭司的实状 ② 是谁？",
            "answers": [
              "答：①不计其数得多\n②新天地十二枝派的十四万四千"
            ],
            "tags": [
              "启示录5章",
              "启5:8~14",
              "Q5"
            ],
            "source": "启5:8~14"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录6章",
    "description": "Q6|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启6章的核心",
        "description": "",
        "items": [
          {
            "question": "1. 揭开启6章的印，发生事件的现场是哪里?",
            "answers": [
              "答：同启2～3章和启13章一样，是七个金灯台帐幕（七星所在的帐幕）"
            ],
            "tags": [
              "启示录6章",
              "启6章的核心",
              "Q6"
            ],
            "source": "启6章的核心"
          },
          {
            "question": "2.在启6章①谁受到了审判，请写出受审判的原因是②什么？",
            "answers": [
              "答：①在启2～3章和启13章中看到的背道的选民帐幕（七个教会的使者与帐幕圣徒）",
              "②因为在启2～3章里犯罪后没有悔改"
            ],
            "tags": [
              "启示录6章",
              "启6章的核心",
              "Q6"
            ],
            "source": "启6章的核心"
          }
        ]
      },
      {
        "name": "启6:1～2",
        "description": "",
        "items": [
          {
            "question": "3. 启6章是由①谁藉着②谁审判了③谁？",
            "answers": [
              "答：①耶稣,② 四活物\n③背道的选民帐幕（七个教会的使者和帐幕圣徒）"
            ],
            "tags": [
              "启示录6章",
              "启6:1～2",
              "Q6"
            ],
            "source": "启6:1～2"
          },
          {
            "question": "4. 揭开七印的羔羊的实体是①谁，拿了书卷揭开印是指②什么？",
            "answers": [
              "答：①耶稣\n②指因着打开成就，使预言的实体出现，成就了预言"
            ],
            "tags": [
              "启示录6章",
              "启6:1～2",
              "Q6"
            ],
            "source": "启6:1～2"
          },
          {
            "question": "5. 请写出四活物中的一个活物说“你来”的时候，出现的马和骑在马上的是①什么，其中②骑白马的是谁，骑在马上的拿着的弓是③什么？",
            "answers": [
              "答：①属于四位天使长的灵肉使命者\n②耶稣\n③审判的话语（神的话语）"
            ],
            "tags": [
              "启示录6章",
              "启6:1～2",
              "Q6"
            ],
            "source": "启6:1～2"
          },
          {
            "question": "6. 请写出就像启6章的白马部队用弓审判背道的选民一样，在旧约中关于向选民射箭的两个经文。",
            "answers": [
              "答：哀2:4，哈3:8～9"
            ],
            "tags": [
              "启示录6章",
              "启6:1～2",
              "Q6"
            ],
            "source": "启6:1～2"
          },
          {
            "question": "7. 请写出骑白马的胜了又要胜是什么含义？",
            "answers": [
              "答：就像初临时耶稣胜了魔鬼和世界一样（约16:33），在再临时也会得胜。"
            ],
            "tags": [
              "启示录6章",
              "启6:1～2",
              "Q6"
            ],
            "source": "启6:1～2"
          }
        ]
      },
      {
        "name": "启6:3～4",
        "description": "",
        "items": [
          {
            "question": "8. 请写出四活物是①做什么的怎样的存在，在启6章里马的颜色不同，原因是②什么？",
            "answers": [
              "答：①守护天上国度的天军（护卫神宝座的天使长）\n②表明各自担当的使命不同"
            ],
            "tags": [
              "启示录6章",
              "启6:3～4",
              "Q6"
            ],
            "source": "启6:3～4"
          },
          {
            "question": "9. 有权柄给了红马和骑红马的，可以从地上夺去太平，这里的地指的是①哪里，②大刀和③夺去太平是什么含义，请一并写出四福音书中的一个经文。",
            "answers": [
              "答：①背道的帐幕圣殿（七星所在的选民帐幕）\n②审判的话语\n③使背道的帐幕圣殿的圣徒跌倒，彼此恨恶，杀害彼此的灵（太24:10）"
            ],
            "tags": [
              "启示录6章",
              "启6:3～4",
              "Q6"
            ],
            "source": "启6:3～4"
          }
        ]
      },
      {
        "name": "启6:5～6",
        "description": "",
        "items": [
          {
            "question": "10. 请写出骑黑马的手里拿着的天平是①什么，不可糟蹋（伤害）的②油和③酒是什么？",
            "answers": [
              "答：①衡量信心（心）和行为的神的话语\n②见证的道（见证人的见证话语）\n③耶稣的话语"
            ],
            "tags": [
              "启示录6章",
              "启6:5～6",
              "Q6"
            ],
            "source": "启6:5～6"
          },
          {
            "question": "11. 在启6:6中不可糟蹋（伤害）油和酒的原因是什么?",
            "answers": [
              "答：因为要废除的是假教理，而不是真正的见证之道（参考启9:4）"
            ],
            "tags": [
              "启示录6章",
              "启6:5～6",
              "Q6"
            ],
            "source": "启6:5～6"
          },
          {
            "question": "12. 启6:6里的一升麦子、三升大麦是什么含义？",
            "answers": [
              "答：审判时稍留的余种一样的人（像赛1:9一样稍留的余种，创造启7章属灵新以色列的种子）"
            ],
            "tags": [
              "启示录6章",
              "启6:5～6",
              "Q6"
            ],
            "source": "启6:5～6"
          },
          {
            "question": "13. 看太25章里预备了灯和油的人才能迎接新郎，进入羔羊的婚筵。这油是在启示录几章中看到的什么油？",
            "answers": [
              "答：在启6章中看到的橄榄油"
            ],
            "tags": [
              "启示录6章",
              "启6:5～6",
              "Q6"
            ],
            "source": "启6:5～6"
          },
          {
            "question": "14. 在施行启6章和18章的审判时，怎样的人会像以前一样免于审判，并能得救，请写出三种表达。",
            "answers": [
              "答：归正的人，麦子和大麦，（葡萄）酒和（橄榄）油"
            ],
            "tags": [
              "启示录6章",
              "启6:5～6",
              "Q6"
            ],
            "source": "启6:5～6"
          }
        ]
      },
      {
        "name": "启6:7～8",
        "description": "",
        "items": [
          {
            "question": "15. 请写出说骑灰色马的名字叫作“死”原因是①什么，阴府随着他的理由又是②什么？",
            "answers": [
              "答：①因为领受了杀害背道的选民的使命\n②为了带走（捉走）被杀害的人"
            ],
            "tags": [
              "启示录6章",
              "启6:7～8",
              "Q6"
            ],
            "source": "启6:7～8"
          },
          {
            "question": "16. 请写出启6:8跟随着骑灰色马的①阴府和②野兽是什么，③是什么所属？请写出启示录成就时地上的兽实体是④谁？",
            "answers": [
              "答：①地狱使者（地狱、鬼魔、魔鬼、死亡的使者们）\n②灭亡者牧者即假牧者尼哥拉（作为入教到帐幕圣殿的假牧者，是属撒但（龙）的灭亡者）\n③龙的所属\n④与灭亡者同流合污，使帐幕圣殿圣徒们受了兽印的蛇某（化名）"
            ],
            "tags": [
              "启示录6章",
              "启6:7～8",
              "Q6"
            ],
            "source": "启6:7～8"
          },
          {
            "question": "17. 请写出杀害地上四分之一的权柄是①什么含义，②刀剑和③饥荒是指什么？",
            "answers": [
              "答：①杀害犯罪的帐幕圣徒四分之一的灵的权柄\n②审判的话语\n③没有话语的属灵的贫瘠"
            ],
            "tags": [
              "启示录6章",
              "启6:7～8",
              "Q6"
            ],
            "source": "启6:7～8"
          }
        ]
      },
      {
        "name": "启6:9～11",
        "description": "",
        "items": [
          {
            "question": "18. 揭开第五印的时候发生的事是什么？",
            "answers": [
              "答：殉教的灵呼求伸流血的冤"
            ],
            "tags": [
              "启示录6章",
              "启6:9～11",
              "Q6"
            ],
            "source": "启6:9～11"
          },
          {
            "question": "19. 请写出赐给伸流血之冤的殉教之灵的白衣是①什么，一同作仆人的和他们的弟兄又是②谁？且说也像他们被杀，满足了数目，被杀的地方是③哪里？请一并写出经文；是在哪里为殉教者伸冤的，请写出④审判的地点和章。",
            "answers": [
              "答：①所行的义（认可他们的行为为义的标志，启19:8）\n②持有同样信心的弟兄（帐幕圣徒们）\n③帐幕，启8章，启9章，启13章\n④巴比伦，启18章"
            ],
            "tags": [
              "启示录6章",
              "启6:9～11",
              "Q6"
            ],
            "source": "启6:9～11"
          },
          {
            "question": "20. 在启6章里揭开第五印的时候，呼求伸流血之冤的殉教的灵请求审判的“住在地上的”是①谁，殉教者的血在②哪里能看到，请一并写出经文。",
            "answers": [
              "答：①启示录成就时，撒但同在的灭亡者\n②巴比伦大城中，启18:24"
            ],
            "tags": [
              "启示录6章",
              "启6:9～11",
              "Q6"
            ],
            "source": "启6:9～11"
          }
        ]
      },
      {
        "name": "启6:12～17",
        "description": "",
        "items": [
          {
            "question": "21. 请将揭开第六印的时候所发生的事件归纳为五点.",
            "answers": [
              "答：①地大震动（6:12）\n②日、月变黑，星辰坠落（6:12～13）\n③天挪移（6:14）\n④山岭海岛都被挪移（6:14）\n⑤背道的选民都藏在山洞、岩石穴里（6:15）"
            ],
            "tags": [
              "启示录6章",
              "启6:12～17",
              "Q6"
            ],
            "source": "启6:12～17"
          },
          {
            "question": "22. 揭开第六印的时候，日月星变黑，就像被大风吹落的未熟的果子一样，实状是①什么，消失的天和地是②什么？请写出四福音书中记载了③同样事件的章。",
            "answers": [
              "答：①选民的牧者、传道者和教徒们由神的所属变质为世上的所属（属灵以色列的末了）\n②选民帐幕，帐幕、地、肉体\n③太24章"
            ],
            "tags": [
              "启示录6章",
              "启6:12～17",
              "Q6"
            ],
            "source": "启6:12～17"
          },
          {
            "question": "23. 离开本位的山岭海岛是①什么，并写出在②旧约里的一处相关经文。请写出地上的君王、臣宰、将军、富户、壮士和一切为奴的、自主的是③谁。",
            "answers": [
              "答：①选民帐幕的支教会\n②耶6:12\n③选民帐幕的重镇"
            ],
            "tags": [
              "启示录6章",
              "启6:12～17",
              "Q6"
            ],
            "source": "启6:12～17"
          },
          {
            "question": "24. 神和羔羊的愤怒的大日是指①什么时候，背道的帐幕选民所藏起来的②山洞、②山、③岩石穴又是什么？",
            "answers": [
              "答：①审判背道的选民的灭亡之时\n②外邦组织体（阴府，无底坑）\n③外邦教会（灭亡的组织体）\n④外邦牧者"
            ],
            "tags": [
              "启示录6章",
              "启6:12～17",
              "Q6"
            ],
            "source": "启6:12～17"
          },
          {
            "question": "25. 藏在山洞、岩石穴里是①什么意思，②他们躲避羔羊的面目藏在外邦的山洞、岩石穴里，说“把我们藏起来，躲避羔羊的愤怒”是什么含义？",
            "answers": [
              "答：①归属于外邦组织体、教会及其牧者\n②选民没有悔改，归属于外邦组织和牧者，想遮掩自己的罪"
            ],
            "tags": [
              "启示录6章",
              "启6:12～17",
              "Q6"
            ],
            "source": "启6:12～17"
          },
          {
            "question": "26. 在太8:11～12里说从东从西将有许多人来，在天国里坐席，惟有本国的子民被赶到外边黑暗里去，哀哭切齿。请写出从东从西而来的人是①谁，被赶到外边的本国的子民又是②谁。",
            "answers": [
              "答：①被收割受印的十二枝派圣徒（启7章）\n②传统教会即背道的属灵以色列人（启6章）"
            ],
            "tags": [
              "启示录6章",
              "启6:12～17",
              "Q6"
            ],
            "source": "启6:12～17"
          },
          {
            "question": "27. 请从新约中找出与启6章揭开第六印的时候相同的①两个经文，并写出启6章事件跟②旧约先知书哪章的事件一样？",
            "answers": [
              "答：①太24:29，启21:1\n②哀2章"
            ],
            "tags": [
              "启示录6章",
              "启6:12～17",
              "Q6"
            ],
            "source": "启6:12～17"
          },
          {
            "question": "28. 请写出在启示录中①选民的国受审判的章和②魔鬼的国受审判的章，另外请写出③背道者和灭亡者一起受审判的章。",
            "answers": [
              "答：①启13章，启6章\n②启17章，启18章\n③启16章"
            ],
            "tags": [
              "启示录6章",
              "启6:12～17",
              "Q6"
            ],
            "source": "启6:12～17"
          },
          {
            "question": "29. 请按照顺序写出启6章、14章和18章的审判分别是由谁进行的。",
            "answers": [
              "答：耶稣和四活物，天使，神"
            ],
            "tags": [
              "启示录6章",
              "启6:12～17",
              "Q6"
            ],
            "source": "启6:12～17"
          },
          {
            "question": "30. 启6章是已经成就了的事件。请写出①日月星坠落的事件以及②挪移的天和离开本位的山岭海岛的实体，③山洞、山、岩石穴的实体。",
            "answers": [
              "答：①1980年 9月帐幕圣殿诸职全员辞退\n②位于大韩民国果川清溪山下的帐幕圣殿和所属支教会\n③管家教育院，外邦教会（七头的教会），外邦牧者（七头牧者）"
            ],
            "tags": [
              "启示录6章",
              "启6:12～17",
              "Q6"
            ],
            "source": "启6:12～17"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录7章",
    "description": "Q7|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启7章的概要",
        "description": "",
        "items": [
          {
            "question": "1. 启7章是什么事件之后才有的什么内容？请写出三点。",
            "answers": [
              "答：①关于属灵以色列受到审判之后，创造属灵新以色列十二枝派的事",
              "②本国的子民被赶出去之后，从东从西收割从神的种子而生的人创造新国度（太8:11-12，太24:29-31，启14章）",
              "③关于先前的天地消失之后，创造新天新地的事（启21:1，创1章）"
            ],
            "tags": [
              "启示录7章",
              "启7章的概要",
              "Q7"
            ],
            "source": "启7章的概要"
          },
          {
            "question": "2. 启6章和启7章的核心分别是什么？",
            "answers": [
              "答：①启6章：先天本国的子民属灵以色列的终结",
              "②启7章：后天新国度新民族属灵新以色列十二枝派的创造"
            ],
            "tags": [
              "启示录7章",
              "启7章的概要",
              "Q7"
            ],
            "source": "启7章的概要"
          }
        ]
      },
      {
        "name": "启7:1～8",
        "description": "",
        "items": [
          {
            "question": "3. 启7:1的“此后”是指哪个事件之后？",
            "answers": [
              "答：犯罪的选民日月星受到审判结束之后"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "4. 请写出执掌地上四方的风的四个天使①是谁，地上的四方②是哪里，地上四方的风③是什么？",
            "answers": [
              "答：①四活物即四个天使长",
              "②是以发生了审判事工的七个金灯台帐幕为中心的四方",
              "③属四个天使长的无数的灵"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "5. 启7:1的①地、②海、③树是什么？",
            "answers": [
              "答：①犯罪的选民帐幕圣殿（归回肉身的七个金灯台帐幕的人们）",
              "②世界（耶稣教会世界）",
              "③各教派信徒们"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "6. 风吹是①什么含义②执掌着风，叫风不吹是什么含义？",
            "answers": [
              "答：①审判 ②中止审判"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "7. 执掌着风，叫风不吹的原因是什么？",
            "answers": [
              "答：因为对背道帐幕的审判已结束，为了在144000的额上印印。"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "8. 启7:2里天使拿来的神的印①是什么？日出之地②是哪里？",
            "answers": [
              "答：①神的道；②神的事工开始的地方（启示录成就的现场）"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "9. “等我们印了我们神众仆人的额”，①这里的“我们”是谁？受印的神的众仆人②是怎样的人？",
            "answers": [
              "答：①众天使，领受展开书卷的约定的牧者，属灵新以色列的十二枝派长",
              "②被收割受印的十二枝派144000"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "10. ①印神的印②与受印的含义是什么？",
            "answers": [
              "答：①像盖章一样将神的话写在人的思想和心里",
              "②认可神的话语并接受，写在思想和心里"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "11. 用神的话受印的人是遵守什么的人？请一并写出见证经文。",
            "answers": [
              "答：遵守新约的人，来8:10-12"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "12. 在启7章里印神印的原因是什么？",
            "answers": [
              "答： 因为代表着属灵以色列的帐幕圣殿像启6章一样被审判，神的国度和百姓都消失了，是为了创造神的新国度。"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "13. 受印的144000是怎样的存在？请写出四点。",
            "answers": [
              "答：①从神的种子而生，被收割受印，归属于十二枝派的人们",
              "②担任属灵新以色列祭司长职责的新牧者",
              "③用耶稣的血买来"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "14. 启7章受印的人们是①在什么事之后②从哪里如何而来的？③正如在几章几节里看到的一般，他们是用什么买来的谁？",
            "answers": [
              "答：①启6章日月星变黑坠落之后（审判本国的子民之后）",
              "②从收割田地被收割",
              "③启5:9-10，用耶稣的血买来的国度和祭司长"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "15. 启示录成就时，如何区分是否写在了生命册上？",
            "answers": [
              "答：是否在启7章里的十二枝派登记在册"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          },
          {
            "question": "16. 每个时代①需要新牧者的原因是什么？启示录成就时②组织十二枝派的原因是什么？",
            "answers": [
              "答：①因为之前的牧者们都腐败了，一个时代迎来了终末",
              "②为了审判仇敌的国巴比伦，达成神的目的"
            ],
            "tags": [
              "启示录7章",
              "启7:1～8",
              "Q7"
            ],
            "source": "启7:1～8"
          }
        ]
      },
      {
        "name": "启7:9～17",
        "description": "",
        "items": [
          {
            "question": "17. 请写出启7:9的白衣人群是①在什么事之后②从哪里③到哪里的人。",
            "answers": [
              "答：①给144000 印印的事之后",
              "②从各国、各族、各民、各方",
              "③神的宝座与羔羊面前（十二枝派即锡安山）"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "18. 此后出来的身穿白衣之人（白衣人群）是怎样的人？",
            "answers": [
              "答：从大患难中出来，用耶稣的血罪得赦免的神国度的百姓（属十二枝派的百姓）。"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "19. 启示录里的十二枝派①144000和②白衣人群的区别是什么？",
            "answers": [
              "答：①144000：被收割受印之人，祭司长",
              "②白衣人群：用耶稣的血洗净罪（罪得赦免）之人，百姓"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "20. 神的国度和祭司长与白衣人群是①通过什么成就的，②他们的实体是谁？",
            "answers": [
              "答：①神的种子和耶稣的血与受印\n②新天地十二枝派的家人（十二枝派144000与白衣人群）"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "21. 在路22:14-20里耶稣用血所约定的新约①是什么？约定了不再吃耶稣的血，直到成就在父的国里，这一约定的实状是②如何成就的？",
            "answers": [
              "答：①启示录\n②成就启7章的十二枝派144000和白衣人群时，他们会吃启示之道"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "22. 启7:15里在神宝座前的是①谁？他们所在的神圣殿的实体是②哪里？",
            "answers": [
              "答：①十二枝派144000和白衣人群（属灵新以色列十二枝派）\n②得胜者所在的新天地耶稣教证据帐幕圣殿"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "23. 请写出启7:16-17的①日头和炎热是什么？②生命水的泉源是什么？",
            "answers": [
              "答：①撒但的假牧者与非真理",
              "②神和耶稣的宝座，传生命之道的牧者得胜者（启3:21，箴10:11）"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "24. 请写出①先前的天地和②新天新地是什么? 请一并写出圣经章。",
            "answers": [
              "答：①启6章，腐败的先天世界",
              "②启7章，再创造的后天世界"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "25. 发生了启6章的事件之后，有了启7章的事件。这说明了什么？",
            "answers": [
              "答：一个世界结束，崭新的一个世界开始。"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "26. 请依次写出启7章、启14章和启19章的对比章。",
            "answers": [
              "答：启6章，启13章，启18章"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "27. 请写出神的新国度新民族是①何时②通过什么过程创造的。",
            "answers": [
              "答：①启示录成就时\n②收割从神的种子而生的人，印印，创造十二枝派"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "28. 以两种种子为标准来看时，在新约启示录里创造的①新国度新民族②与本国的子民有何不同？",
            "answers": [
              "答：①从神的种子而生被收割之人",
              "②从稗子种而生未被收割之人"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "29. 如今①什么样的人会去天国②什么样的人会去地狱？",
            "answers": [
              "答：①从东从西被收割而来受印并归属于十二枝派之人\n②背道的本国的子民和灭亡者"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          },
          {
            "question": "30. 请写出启示录成就时所创造的新国度新天地十二枝派宝座成员构成之实状的时期和场所。",
            "answers": [
              "答：1995年3月14日（创立11周年纪念日），水源公共运动场室内体育馆"
            ],
            "tags": [
              "启示录7章",
              "启7:9～17",
              "Q7"
            ],
            "source": "启7:9～17"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录8章",
    "description": "Q8|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启8章概要",
        "description": "",
        "items": [
          {
            "question": "1. 吹号是 ①在什么时候，启8~9章的号声是②什么呢？",
            "answers": [
              "答：①背道的选民被赶到山洞和岩石穴一样的外邦巢穴之后\n②告知了归属于外邦的背道选民的灵三分之一被杀的事实"
            ],
            "tags": [
              "启示录8章",
              "启8章概要",
              "Q8"
            ],
            "source": "启8章概要"
          },
          {
            "question": "2. 在启8章里出现七枝号的原因是什么？",
            "answers": [
              "答：因为羔羊将印都揭开，书卷展开，所记载的预言的实体显现了出来"
            ],
            "tags": [
              "启示录8章",
              "启8章概要",
              "Q8"
            ],
            "source": "启8章概要"
          },
          {
            "question": "3.向背道的选民吹号的原因是什么？",
            "answers": [
              "答：为了告知背道选民的罪和过犯，使其悔改（赛58:1）"
            ],
            "tags": [
              "启示录8章",
              "启8章概要",
              "Q8"
            ],
            "source": "启8章概要"
          }
        ]
      },
      {
        "name": "启8:1~5",
        "description": "",
        "items": [
          {
            "question": "4. 因揭印发生了什么事？",
            "answers": [
              "答: 出现了封住的书卷中用比喻预言的实体"
            ],
            "tags": [
              "启示录8章",
              "启8:1~5",
              "Q8"
            ],
            "source": "启8:1~5"
          },
          {
            "question": "5. 揭开第七印的时候说“天上寂静约有二刻”。这里说的二刻是指 ①什么，说天上寂静的原因是②什么？",
            "answers": [
              "答：①一个小时的一半即三十分钟\n②因为启6章里对背道的选民进行的大风即审判暂停了"
            ],
            "tags": [
              "启示录8章",
              "启8:1~5",
              "Q8"
            ],
            "source": "启8:1~5"
          },
          {
            "question": "6. 七位天使接到的七枝号的实体是什么？",
            "answers": [
              "答: 代言神话语的七个肉身，启6章审判时作为信心的种子拯救出来的圣徒们（启6:6）"
            ],
            "tags": [
              "启示录8章",
              "启8:1~5",
              "Q8"
            ],
            "source": "启8:1~5"
          },
          {
            "question": "7. 在启8:3中天使拿的金香炉是①什么，请写出②香的含义以及③香的烟升到神面前指的是什么？",
            "answers": [
              "答：①拥有真理话语的约定的牧者\n②众圣徒的祈祷（启5:8）\n③祷告上达（诗141:2）"
            ],
            "tags": [
              "启示录8章",
              "启8:1~5",
              "Q8"
            ],
            "source": "启8:1~5"
          },
          {
            "question": "8. 天使拿着香炉盛满火倒在地上，地是①哪里，请写出随之出现的②雷轰、大声、③闪电、④地震是什么？",
            "answers": [
              "答：①背道的帐幕圣徒们\n②通过约定的牧者之口而出的神震怒的话语（启4:5）\n③灵快速活动\n④众圣徒心灵的震动（太24:7，启6:12）"
            ],
            "tags": [
              "启示录8章",
              "启8:1~5",
              "Q8"
            ],
            "source": "启8:1~5"
          }
        ]
      },
      {
        "name": "启8:6~7",
        "description": "",
        "items": [
          {
            "question": "9. 第一位天使吹号时，有“雹子与火搀着血”丢在地上，①雹子和②火是什么，请写出烧着的③地、树与青草是什么？",
            "answers": [
              "答：①震怒的话语和领受话语的牧者（启11:19，赛28:2、17）\n②审判的话语（耶5:14）\n③背道的帐幕圣徒们"
            ],
            "tags": [
              "启示录8章",
              "启8:6~7",
              "Q8"
            ],
            "source": "启8:6~7"
          },
          {
            "question": "10. 地的三分之一和树的三分之一以及一切的青草都被雹子与火搀着血烧了，这是什么含义？",
            "answers": [
              "答：背道的帐幕圣徒三分之一被震怒的话语审判，心灵受伤。"
            ],
            "tags": [
              "启示录8章",
              "启8:6~7",
              "Q8"
            ],
            "source": "启8:6~7"
          },
          {
            "question": "11. 在启8章中①谁受到了审判，受审判的原因是②什么？",
            "answers": [
              "答：①背道的帐幕选民；②因为背道"
            ],
            "tags": [
              "启示录8章",
              "启8:6~7",
              "Q8"
            ],
            "source": "启8:6~7"
          }
        ]
      },
      {
        "name": "启8:8~9",
        "description": "",
        "items": [
          {
            "question": "12. 吹第二枝号时扔在海中的火烧着的大山实体是①什么，②请写出火烧着山是指什么。",
            "answers": [
              "答：①背道的帐幕圣殿\n②背道的帐幕受到神震怒话语的审判"
            ],
            "tags": [
              "启示录8章",
              "启8:8~9",
              "Q8"
            ],
            "source": "启8:8~9"
          },
          {
            "question": "13. 启示录中有三种奥秘的山。请写出三种山是什么，同时写出经文。",
            "answers": [
              "答：背道的山（启8:8），灭亡的山（启17:9），救恩的山（启14:1~5）"
            ],
            "tags": [
              "启示录8章",
              "启8:8~9",
              "Q8"
            ],
            "source": "启8:8~9"
          },
          {
            "question": "14. 变成血的海是①什么，扔在海中是指②什么？",
            "answers": [
              "答: ①魔鬼（灭亡者）主管的非真理的宗教世界（但7:3、17，启17:1、3、15）\n②被抛弃在世上的意思"
            ],
            "tags": [
              "启示录8章",
              "启8:8~9",
              "Q8"
            ],
            "source": "启8:8~9"
          },
          {
            "question": "15. 海的三分之一变成血是指什么？",
            "answers": [
              "答：从归回世界的帐幕圣殿里出来的话语三分之一掺杂了灭亡者的教理，成了死亡的教理"
            ],
            "tags": [
              "启示录8章",
              "启8:8~9",
              "Q8"
            ],
            "source": "启8:8~9"
          },
          {
            "question": "16. 海中的活物是①谁，船只坏了三分之一，实体是②什么？",
            "answers": [
              "答：①帐幕圣殿支教会圣徒们\n②背道的帐幕圣殿支教会的三分之一"
            ],
            "tags": [
              "启示录8章",
              "启8:8~9",
              "Q8"
            ],
            "source": "启8:8~9"
          }
        ]
      },
      {
        "name": "启8:10~11",
        "description": "",
        "items": [
          {
            "question": "17. 第三位天使吹号时，烧着的大星好像火把从天上落下来，天是①哪里， 落下来的星实体是②什么？",
            "answers": [
              "答：①帐幕圣殿（启13:6）\n②帐幕圣殿出身的假牧者,与外邦灭亡者合一的肉身"
            ],
            "tags": [
              "启示录8章",
              "启8:10~11",
              "Q8"
            ],
            "source": "启8:10~11"
          },
          {
            "question": "18. 从天上落在江河、众水的泉源的实体是什么？",
            "answers": [
              "答：帐幕圣殿（支教会）的传道者和牧者"
            ],
            "tags": [
              "启示录8章",
              "启8:10~11",
              "Q8"
            ],
            "source": "启8:10~11"
          },
          {
            "question": "19. 从天落下的这星名叫“茵陈”，原因是什么？",
            "answers": [
              "答：因为吐出了如茵陈般的非真理(申32:21~33，耶9:15，耶23:15)"
            ],
            "tags": [
              "启示录8章",
              "启8:10~11",
              "Q8"
            ],
            "source": "启8:10~11"
          },
          {
            "question": "20.从天坠落的茵陈的实状人物是①谁，请写出在启示录里说明与②茵陈是同一个人物的词语。",
            "answers": [
              "答：①蛇OO\n②尼哥拉（启2:6、15），巴兰（启2:14），从天落到地上的星（启9:1），从地中上来的兽（启13:11），十角兽（启17:7），第八位王（启17:11）"
            ],
            "tags": [
              "启示录8章",
              "启8:10~11",
              "Q8"
            ],
            "source": "启8:10~11"
          },
          {
            "question": "21. 众水的三分之一变苦是①指什么，喝茵陈水死去的人是②谁？",
            "answers": [
              "答：①帐幕圣殿支教会话语的三分之一掺杂了(茵陈水)非真理（赛1:22）\n②帐幕圣殿圣徒们"
            ],
            "tags": [
              "启示录8章",
              "启8:10~11",
              "Q8"
            ],
            "source": "启8:10~11"
          }
        ]
      },
      {
        "name": "启8:12~13",
        "description": "",
        "items": [
          {
            "question": "22. 吹第四枝号时被击打变黑的日月星实体是什么？",
            "answers": [
              "答：背道的帐幕圣殿的牧者、传道者、圣徒们"
            ],
            "tags": [
              "启示录8章",
              "启8:12~13",
              "Q8"
            ],
            "source": "启8:12~13"
          },
          {
            "question": "23. 侵害的人是①谁，被击打变黑是②什么意思？",
            "answers": [
              "答：①撒但的牧者（“茵陈”大星的组织，实状：管家教育院牧者们）\n②受到外邦灭亡者的侵害，帐幕圣殿的教权被剥夺，讲不出真理"
            ],
            "tags": [
              "启示录8章",
              "启8:12~13",
              "Q8"
            ],
            "source": "启8:12~13"
          },
          {
            "question": "24. 启8:13的空中是①哪里，鹰是②什么？",
            "answers": [
              "答： ①灵界神的国度和肉界神的帐幕\n②四活物即四天使长（启4:6~7）"
            ],
            "tags": [
              "启示录8章",
              "启8:12~13",
              "Q8"
            ],
            "source": "启8:12~13"
          },
          {
            "question": "25. 启8:13遭到祸患的住在地上的民是①谁，三种祸②指的是什么？",
            "answers": [
              "答：①在启6章中被赶出去的背道的帐幕圣殿圣徒们\n②剩下三枝号的灾祸（启9章，启11章）"
            ],
            "tags": [
              "启示录8章",
              "启8:12~13",
              "Q8"
            ],
            "source": "启8:12~13"
          },
          {
            "question": "26. ①前六枝号声与②第七枝号声的区别是什么？",
            "answers": [
              "答：①告知背道的选民被外邦杀害(启8、9章)\n②永远传扬神胜利和救恩的消息（启11:15，林前15:51~54）"
            ],
            "tags": [
              "启示录8章",
              "启8:12~13",
              "Q8"
            ],
            "source": "启8:12~13"
          },
          {
            "question": "27. 请写出启示录中三个灾殃是什么，并写出章。",
            "answers": [
              "答：七印的灾殃（启6章），七号的灾殃（启8，9章），七碗的灾殃（启16章）"
            ],
            "tags": [
              "启示录8章",
              "启8:12~13",
              "Q8"
            ],
            "source": "启8:12~13"
          },
          {
            "question": "28. 在启8、9章里①被杀的人和②杀人的是谁？",
            "answers": [
              "答: ①在启6章里被赶出去的背道的帐幕选民\n②入侵的撒但的牧者"
            ],
            "tags": [
              "启示录8章",
              "启8:12~13",
              "Q8"
            ],
            "source": "启8:12~13"
          },
          {
            "question": "29.请写出在启示录中外邦兽施行审判的3个章。",
            "answers": [
              "答：启8章，启9章，启13章"
            ],
            "tags": [
              "启示录8章",
              "启8:12~13",
              "Q8"
            ],
            "source": "启8:12~13"
          },
          {
            "question": "30.七枝号分别在启示录哪几章里吹号？",
            "answers": [
              "答：第一枝号到第四枝号：启8章\n第五枝号到第六枝号：启9章\n第七枝号：启11章"
            ],
            "tags": [
              "启示录8章",
              "启8:12~13",
              "Q8"
            ],
            "source": "启8:12~13"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录9章",
    "description": "Q9|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启9章概要",
        "description": "",
        "items": [
          {
            "question": "1.本文中比喻的号角真意是什么？",
            "answers": [
              "答：①人（赛58:1）\n②作为信心的种子被选的圣徒（启3:4，启6:6）"
            ],
            "tags": [
              "启示录9章",
              "启9章概要",
              "Q9"
            ],
            "source": "启9章概要"
          },
          {
            "question": "2.启8～9章号声的内容是什么？",
            "answers": [
              "答：告知在启6章被赶出的背道的选民归属于了外邦灵死了1/3的事实的声音"
            ],
            "tags": [
              "启示录9章",
              "启9章概要",
              "Q9"
            ],
            "source": "启9章概要"
          },
          {
            "question": "3.号何时吹响？",
            "answers": [
              "答：选民因背道受审判被赶到外邦之后"
            ],
            "tags": [
              "启示录9章",
              "启9章概要",
              "Q9"
            ],
            "source": "启9章概要"
          },
          {
            "question": "4.号①在哪里，②为什么会吹号？",
            "answers": [
              "答：①在启6章里因背道受审判被驱赶到外邦的七星七个金灯台帐幕\n②为了向背道的选民告知罪和过犯（他们所处的现状），使其悔改"
            ],
            "tags": [
              "启示录9章",
              "启9章概要",
              "Q9"
            ],
            "source": "启9章概要"
          }
        ]
      },
      {
        "name": "启9:1～6",
        "description": "",
        "items": [
          {
            "question": "5.在启9:1有无底坑的钥匙赐给它且开了无底坑的“星”是启示录几章里怎样的星？",
            "answers": [
              "答：在启8章里，吹第三枝号时，从天上落下来的茵陈大星（启6章从天上坠落的星星之一）"
            ],
            "tags": [
              "启示录9章",
              "启9:1～6",
              "Q9"
            ],
            "source": "启9:1～6"
          },
          {
            "question": "6.在启9:1里从天上落下来的星的实体是①怎样的存在，实体是②谁？",
            "answers": [
              "答：①入教至帐幕圣殿后与外邦灭亡者同流合污的人\n②帐幕出身的蛇某（化名）"
            ],
            "tags": [
              "启示录9章",
              "启9:1～6",
              "Q9"
            ],
            "source": "启9:1～6"
          },
          {
            "question": "7.从天坠落于地的星得到的无底坑的钥匙是什么？",
            "answers": [
              "答：使灵肉地狱使者出来或进去的智慧"
            ],
            "tags": [
              "启示录9章",
              "启9:1～6",
              "Q9"
            ],
            "source": "启9:1～6"
          },
          {
            "question": "8.灭亡者地狱使者所出来的无底坑的真正含义是 ①什么，实体是②什么？",
            "answers": [
              "答：①撒但的住处地狱（灭亡者的活动本部）\n②管家教育院"
            ],
            "tags": [
              "启示录9章",
              "启9:1～6",
              "Q9"
            ],
            "source": "启9:1～6"
          },
          {
            "question": "9.从无底坑里往上冒的烟是①什么，因着大火炉的烟变黑的②日头和③天空是什么？",
            "answers": [
              "答：①呐喊撒但假教理的喊声和他们的教权\n②帐幕圣殿的牧者们\n③帐幕圣殿圣徒的知觉（心灵）"
            ],
            "tags": [
              "启示录9章",
              "启9:1～6",
              "Q9"
            ],
            "source": "启9:1～6"
          },
          {
            "question": "10.从烟中出来飞到地上的蝗虫是什么？",
            "answers": [
              "答：地狱使者们，灭亡者（尼哥拉党），七头十角兽"
            ],
            "tags": [
              "启示录9章",
              "启9:1～6",
              "Q9"
            ],
            "source": "启9:1～6"
          },
          {
            "question": "11.请写出从烟中出来飞到地上的蝗虫的真意和旧约的①见证经文，在启示录中说明这个组织的表述是②什么？",
            "answers": [
              "答：①地狱使者们，鸿3:15～17\n②尼哥拉党，七头十角兽"
            ],
            "tags": [
              "启示录9章",
              "启9:1～6",
              "Q9"
            ],
            "source": "启9:1～6"
          },
          {
            "question": "12.有能力赐给蝗虫，好像蝎子的能力一样。①蝎子的真意以及②权力指的是什么？",
            "answers": [
              "答：①有毒的恶毒的牧者\n②用撒但的教理杀害人的灵的教权"
            ],
            "tags": [
              "启示录9章",
              "启9:1～6",
              "Q9"
            ],
            "source": "启9:1～6"
          },
          {
            "question": "13.在启9:4中吩咐说不可伤害地上的草和各样青物并一切树木的真意是①什么，有神印记的人是②谁？相反，说要伤害没有神印记的人，他们的实体是③谁？",
            "answers": [
              "答：①世上各教派的教徒\n②与得胜者合而为一的穿白衣的人（在撒狄还有几名未曾污秽衣服的，启3:4）\n③背道后被赶出去的帐幕圣殿圣徒们（吹号时听了之后没有悔改的帐幕圣殿的人们）"
            ],
            "tags": [
              "启示录9章",
              "启9:1～6",
              "Q9"
            ],
            "source": "启9:1～6"
          },
          {
            "question": "14.在启9:5里不许害死他们，只叫他们受痛苦五个月是在说什么？",
            "answers": [
              "答：在灵意层面，启示录成就时就如同挪亚时一样"
            ],
            "tags": [
              "启示录9章",
              "启9:1～6",
              "Q9"
            ],
            "source": "启9:1～6"
          }
        ]
      },
      {
        "name": "启9:7～12",
        "description": "",
        "items": [
          {
            "question": "15.看启9:7～11，蝗虫有头和尾巴。像这样出现了有着头和尾巴样子的①启示录经文在哪里，在那里尾巴有②怎样的行为，是③谁的组织体？",
            "answers": [
              "答：①启12:3～4\n②拖拉着天上星辰的1/3摔在地上\n③撒但的组织体"
            ],
            "tags": [
              "启示录9章",
              "启9:7～12",
              "Q9"
            ],
            "source": "启9:7～12"
          },
          {
            "question": "16.蝗虫所戴的①好像金冠冕，真意是什么？②脸面好像男人的脸面，真意是什么？",
            "answers": [
              "答：①职分，官位（实状：管家教育院七位牧者的职位）\n②指连兽都不如的恶人装出一副选民的样子"
            ],
            "tags": [
              "启示录9章",
              "启9:7～12",
              "Q9"
            ],
            "source": "启9:7～12"
          },
          {
            "question": "17.蝗虫的头发①好像女人的头发，②牙齿好像狮子的牙齿的真意是什么？",
            "answers": [
              "答：①属于假牧者的许多肢体\n②吞吃羊一般的圣徒的教法（珥1:6）"
            ],
            "tags": [
              "启示录9章",
              "启9:7～12",
              "Q9"
            ],
            "source": "启9:7～12"
          },
          {
            "question": "18.启9:9～10里的①胸前有甲，好像铁甲以及②翅膀指的是什么，③有尾巴像蝎子，④尾巴上的毒钩的真意又是什么？",
            "answers": [
              "答：①用怎么说都说不通的教法武装好（启9:17）\n②协助蝗虫（灭亡者）活动的人们（组织）\n③假牧者（赛9:15，启12:3～4，启13:14～15）\n④杀人灵的教理"
            ],
            "tags": [
              "启示录9章",
              "启9:7～12",
              "Q9"
            ],
            "source": "启9:7～12"
          },
          {
            "question": "19.蝗虫有王的①真意是什么，②蝗虫和③王的实体又是谁呢？",
            "answers": [
              "答：①总指挥假牧者的头目牧者（灭亡之王，启17:5，启18:7）\n②管家教育院的七牧者\n③管家教育院的头目牧者地某（化名）（启17:3～5，启2:20，启14:4）"
            ],
            "tags": [
              "启示录9章",
              "启9:7～12",
              "Q9"
            ],
            "source": "启9:7～12"
          },
          {
            "question": "20.在启9:12中所说的第一样灾祸是①什么，②第二样灾祸，③第三样灾祸又是什么？",
            "answers": [
              "答：①第五枝号声中所发生的灾祸\n②第六枝号声中所发生的灾祸\n③吹最后第七枝号时会受到的灾祸（启11:15）"
            ],
            "tags": [
              "启示录9章",
              "启9:7～12",
              "Q9"
            ],
            "source": "启9:7～12"
          }
        ]
      },
      {
        "name": "启19:13～16",
        "description": "",
        "items": [
          {
            "question": "21.启9:13中神面前金坛的四角是指旧约时代的①什么，金坛四角的实体是②什么？",
            "answers": [
              "答：①在摩西所造的帐幕里烧香的坛的四角\n②拥有在灵界神的帐幕里协助礼拜之权柄的四灵"
            ],
            "tags": [
              "启示录9章",
              "启19:13～16",
              "Q9"
            ],
            "source": "启19:13～16"
          },
          {
            "question": "22.将地狱比作伊甸园四条河中幼发拉底大河的原因是什么？",
            "answers": [
              "答：因为这个事件属灵层面与亚当时的事件一样"
            ],
            "tags": [
              "启示录9章",
              "启19:13～16",
              "Q9"
            ],
            "source": "启19:13～16"
          },
          {
            "question": "23.捆绑在幼发拉底大河的四个使者是①怎样的存在，被他们杀害的②人是谁？请写出某年某月某日某时的实状是③何时？",
            "answers": [
              "答：①犯罪的天使（犹1:6，彼后2:4）\n②背道的帐幕圣殿的人们\n③1981年9月20日14时（启13:16～18）"
            ],
            "tags": [
              "启示录9章",
              "启19:13～16",
              "Q9"
            ],
            "source": "启19:13～16"
          },
          {
            "question": "24.释放所捆绑的四个使者的原因是①什么，二万万马军的真意是②什么？",
            "answers": [
              "答：①为了藉着犯罪的天使审判在神面前犯罪背道的帐幕选民\n（※让撒但的组织体灭亡在神面前犯罪之人的事件）\n②属于犯罪的四个使者的肉身和灵（撒但的军队）"
            ],
            "tags": [
              "启示录9章",
              "启19:13～16",
              "Q9"
            ],
            "source": "启19:13～16"
          },
          {
            "question": "25.启示录成就时犯罪的四个使者以及二万万的恶灵所使用的肉身是谁？",
            "answers": [
              "答：属于七头十角兽组织体管家教育院的牧者们"
            ],
            "tags": [
              "启示录9章",
              "启19:13～16",
              "Q9"
            ],
            "source": "启19:13～16"
          }
        ]
      },
      {
        "name": "启9:17～21",
        "description": "",
        "items": [
          {
            "question": "26.启9:17的马和骑马的是指①什么，他们所穿戴的甲如火与紫玛瑙并硫磺，这是②什么含义，请写出从口中所出来的火、烟以及硫磺是③什么？",
            "answers": [
              "答：①属于魔鬼的国巴比伦的牧者以及恶灵\n②为了属灵的战争而拥有的各种假教理\n③教法和教理（假教理，注释）"
            ],
            "tags": [
              "启示录9章",
              "启9:17～21",
              "Q9"
            ],
            "source": "启9:17～21"
          },
          {
            "question": "27.启9:19马的①尾巴和②尾巴上的头真意是什么，③尾巴上有头是指什么含义？",
            "answers": [
              "答：①假先知（赛9:15，启12:3～4，启13:14～15）\n②主管者（启13章七头撒但的组织体，龙的七个牧者）\n③作为头目的牧者指使尾巴假先知杀人"
            ],
            "tags": [
              "启示录9章",
              "启9:17～21",
              "Q9"
            ],
            "source": "启9:17～21"
          },
          {
            "question": "28.请写出启示录成就时启9章的①头和②尾巴的实体是谁？",
            "answers": [
              "答：①管家教育院七个牧者\n②成了外邦牧者的帐幕圣殿出身17位传道师"
            ],
            "tags": [
              "启示录9章",
              "启9:17～21",
              "Q9"
            ],
            "source": "启9:17～21"
          },
          {
            "question": "29.在启9:20～21中不悔改的人是①谁，②金、银、铜、木、石的偶像是什么，③拜鬼魔和偶像的真意是什么？",
            "answers": [
              "答：①背道的帐幕选民\n②假牧者（哈2:18，启13:15）\n③侍奉作为灭亡者的假牧者，并拜恶灵"
            ],
            "tags": [
              "启示录9章",
              "启9:17～21",
              "Q9"
            ],
            "source": "启9:17～21"
          },
          {
            "question": "30.背道的选民不悔改，所行的①凶杀、②邪术、③奸淫、④偷窃的事是什么？",
            "answers": [
              "答：①与灭亡者同流合污，恨恶圣徒送到死地\n②所预言的是谎言，追求贿赂和赃私\n③与撒但相交\n④在灭亡者们偷窃神东西的事上成了共犯"
            ],
            "tags": [
              "启示录9章",
              "启9:17～21",
              "Q9"
            ],
            "source": "启9:17～21"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录10章",
    "description": "Q10|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启10章概要",
        "description": "",
        "items": [
          {
            "question": "1. 请写出在神的右手中用七印封严的书卷打开成就传达的过程。",
            "answers": [
              "答: 神（启5:1）→耶稣（启5:7，启6章，启8章）→天使（启10章）→约翰（启10章）→众仆人（启7章）"
            ],
            "tags": [
              "启示录10章",
              "启10章概要",
              "Q10"
            ],
            "source": "启10章概要"
          },
          {
            "question": "2. 以前立摩西作工的神初临时①立了谁来作工，再临时②给谁看到了启示录的事件让他来代言？神若不将自己的奥秘指示仆人众先知就一无所行的③经文是什么？",
            "answers": [
              "答: ① 旧约约定的牧者耶稣",
              "② 新约约定的牧者新约翰",
              "③ 摩3:7"
            ],
            "tags": [
              "启示录10章",
              "启10章概要",
              "Q10"
            ],
            "source": "启10章概要"
          },
          {
            "question": "3. 主再临时耶稣拣选一个人作为代言者的实状是在①何时，耶稣②让他看到了什么，③写下了什么，④指示他做什么？",
            "answers": [
              "答: ① 1977年10月",
              "② 帐幕的现状",
              "③ 你所看见的，现在的事，将来必成的事",
              "④ 指示他给帐幕写要求悔改的信"
            ],
            "tags": [
              "启示录10章",
              "启10章概要",
              "Q10"
            ],
            "source": "启10章概要"
          },
          {
            "question": "4. 结3章人子吃尽的①展开的书卷和启10章新约翰领受吃尽的②书卷分别是什么?",
            "answers": [
              "答： ① 旧约成就的启示话语",
              "② 新约（启示录）成就的启示话语"
            ],
            "tags": [
              "启示录10章",
              "启10章概要",
              "Q10"
            ],
            "source": "启10章概要"
          }
        ]
      },
      {
        "name": "启10:1~4",
        "description": "",
        "items": [
          {
            "question": "5. 启10:1中的天使力气大是①什么含义，②哪段经文约定了这位天使？",
            "answers": [
              "答： ① 权限和使命大",
              "② 启1:1"
            ],
            "tags": [
              "启示录10章",
              "启10:1~4",
              "Q10"
            ],
            "source": "启10:1~4"
          },
          {
            "question": "6. 称启10章的天使为另一位天使的原因是什么?",
            "answers": [
              "答: 因为不是启8章得到七枝号的七位天使",
              "(※ 与带着审判和灾祸的使命来到的启6章、启8章、启9章、启16章的天使不同，因为它是带来耶稣的启示书卷进行展示，给人吃下书卷的天使）"
            ],
            "tags": [
              "启示录10章",
              "启10:1~4",
              "Q10"
            ],
            "source": "启10:1~4"
          },
          {
            "question": "7. 天使①披着云彩，②从天而降是什么含义？",
            "answers": [
              "答: ①带着众多的灵来到",
              "②从灵界来到地上（肉界）的意思"
            ],
            "tags": [
              "启示录10章",
              "启10:1~4",
              "Q10"
            ],
            "source": "启10:1~4"
          },
          {
            "question": "8. 天使头上有虹是在告诉我们什么呢？",
            "answers": [
              "答：告诉我们这是按照约定而来的天使"
            ],
            "tags": [
              "启示录10章",
              "启10:1~4",
              "Q10"
            ],
            "source": "启10:1~4"
          },
          {
            "question": "9. 启10章天使的样子与在启1章看到的耶稣形象相似的原因是什么？",
            "answers": [
              "答：因为是从耶稣那里得到特别使命的天使（启1:13~16,，启1:1)"
            ],
            "tags": [
              "启示录10章",
              "启10:1~4",
              "Q10"
            ],
            "source": "启10:1~4"
          },
          {
            "question": "10. 天使手中展开的小书卷是①什么，带来展开书卷②的原因是什么？",
            "answers": [
              "答：①展开的启示录话语（新约四福音书的预言和启示录成就的实状话语）",
              "②为了传给约翰"
            ],
            "tags": [
              "启示录10章",
              "启10:1~4",
              "Q10"
            ],
            "source": "启10:1~4"
          },
          {
            "question": "11. 启10:2中天使所踏的 ①海和②地是什么含义？ 地向兽敬拜是在启示录③哪个章？",
            "answers": [
              "答：①七头十角兽的组织（巴比伦世界, 灭亡者和教徒, 但 7:3, 17, 启17:1~5, 15)",
              "②背道的七个金灯台帐幕圣徒们（参考：耶 17:13 ）",
              "③启13章（启13:3, 8)"
            ],
            "tags": [
              "启示录10章",
              "启10:1~4",
              "Q10"
            ],
            "source": "启10:1~4"
          },
          {
            "question": "12. 天使踏海踏地，拿着展开的书卷，与七雷一同发声的样子是给约翰展示什么？",
            "answers": [
              "答: 给约翰展示用展开书卷的话语审判灭亡者和背道者"
            ],
            "tags": [
              "启示录10章",
              "启10:1~4",
              "Q10"
            ],
            "source": "启10:1~4"
          },
          {
            "question": "13. 启10章中看到的对地和海的审判是在启示录①几章②中用什么进行的？",
            "answers": [
              "答： ① 启16章",
              "② 大怒的七碗"
            ],
            "tags": [
              "启示录10章",
              "启10:1~4",
              "Q10"
            ],
            "source": "启10:1~4"
          },
          {
            "question": "14. 天使给约翰看审判海和地的场面①原因是什么？②初临时和③再临时审判权分别是由谁得到的，请一并写出经文。",
            "answers": [
              "答：① 为了让他按照所看到的去行",
              "② 耶稣, 约 5:22",
              "③ 得胜者（新约翰）, 启 2:17（得到白石）"
            ],
            "tags": [
              "启示录10章",
              "启10:1~4",
              "Q10"
            ],
            "source": "启10:1~4"
          },
          {
            "question": "15.天使拿着展开的书卷呼喊的时候，又有用同样的声音呼喊的七雷，七雷的真正含义是什么？",
            "answers": [
              "答：耶稣在启5章取过封住书卷的时候同在的七眼，也就是七灵（启5:6）"
            ],
            "tags": [
              "启示录10章",
              "启10:1~4",
              "Q10"
            ],
            "source": "启10:1~4"
          },
          {
            "question": "16.七雷发出的声音 ①是什么，让他不要写出来，要封上的原因②是什么？",
            "answers": [
              "答：①写在展开书卷里的话语，大怒的声音（审判）",
              "②因为新约翰吃尽这书卷之后要去教导（启10:8-11）"
            ],
            "tags": [
              "启示录10章",
              "启10:1~4",
              "Q10"
            ],
            "source": "启10:1~4"
          }
        ]
      },
      {
        "name": "启10:5~7",
        "description": "",
        "items": [
          {
            "question": "17.创造天和天上之物、地和地上之物、海和海中之物的那位是谁？",
            "answers": [
              "答：神（启4:11）"
            ],
            "tags": [
              "启示录10章",
              "启10:5~7",
              "Q10"
            ],
            "source": "启10:5~7"
          },
          {
            "question": "18.今日第七枝号的实状①是谁？另外，吹这枝号的时候，正如像神所传给他仆人众先知的佳音一样成全的神的奥秘②是什么？请一并写出圣经的见证章节。",
            "answers": [
              "答：①约定的牧者新约翰\n②复活和永生，林前15:51-54"
            ],
            "tags": [
              "启示录10章",
              "启10:5~7",
              "Q10"
            ],
            "source": "启10:5~7"
          },
          {
            "question": "19.启示录成就时见证所隐藏的三个奥秘的人是谁？",
            "answers": [
              "答:约定的牧者新约翰（启1:20，启10:7，启17:5，7）"
            ],
            "tags": [
              "启示录10章",
              "启10:5~7",
              "Q10"
            ],
            "source": "启10:5~7"
          },
          {
            "question": "20.启示录的三个奥秘（天国的奥秘）①是什么？②如何才能知晓这三个奥秘？",
            "answers": [
              "答：①背道的奥秘，灭亡的奥秘，救恩的奥秘\n②通过在启示录成就的现场看见听见的耶稣代言使者的见证可以知晓"
            ],
            "tags": [
              "启示录10章",
              "启10:5~7",
              "Q10"
            ],
            "source": "启10:5~7"
          }
        ]
      },
      {
        "name": "启10:8~11",
        "description": "",
        "items": [
          {
            "question": "21.从天上而来的声音①是谁的声音，天使拿来的书卷②是什么？",
            "answers": [
              "答：①神的声音",
              "②展开的启示录"
            ],
            "tags": [
              "启示录10章",
              "启10:8~11",
              "Q10"
            ],
            "source": "启10:8~11"
          },
          {
            "question": "22.新约翰吃尽展开的书卷意味着什么？",
            "answers": [
              "答：领悟并通达启示录中所有预言的实体和事件的实状"
            ],
            "tags": [
              "启示录10章",
              "启10:8~11",
              "Q10"
            ],
            "source": "启10:8~11"
          },
          {
            "question": "23.旧约和新约约定的牧者都是在①什么时候被拣选的，请分别写出能够见证被拣选的牧者吃尽了神的书卷的②旧约和③新约的2个核心章节。",
            "answers": [
              "答：①选民被外邦掳掠的时候",
              "②结3章，太15:24",
              "③启5章，启10章"
            ],
            "tags": [
              "启示录10章",
              "启10:8~11",
              "Q10"
            ],
            "source": "启10:8~11"
          },
          {
            "question": "24.新约翰吃尽了神的启示书卷的时候，口里甜如蜜，但是吃了以后，肚子觉得发苦，这是什么含义？",
            "answers": [
              "答: 醒悟后想到将要做的事，会经历很多苦难，所以心里很难受"
            ],
            "tags": [
              "启示录10章",
              "启10:8~11",
              "Q10"
            ],
            "source": "启10:8~11"
          },
          {
            "question": "25.神和耶稣让吃尽展开书卷的新约翰向众仆人传讲的是什么？",
            "answers": [
              "答: 神的道和耶稣基督的见证即自己所看到的，启示录全卷事件（启1:1-2，启22:8，16）"
            ],
            "tags": [
              "启示录10章",
              "启10:8~11",
              "Q10"
            ],
            "source": "启10:8~11"
          },
          {
            "question": "26.领受展开书卷的约翰①向谁进行了传讲，请写出②1个记载了同样内容的旧约圣经章。",
            "answers": [
              "答：①多民、多国、多方、多王即处在罪中的所有教会",
              "②以西结书3章"
            ],
            "tags": [
              "启示录10章",
              "启10:8~11",
              "Q10"
            ],
            "source": "启10:8~11"
          },
          {
            "question": "27.多民、多国、多方、多王①是什么含义，记载同样内容的章节②在哪？",
            "answers": [
              "答：①处在罪中的所有教会（巴比伦鬼魔的国）",
              "②启5:9，启7:9，启11:9，启13:7，启14:6，启17:15（启18:2-3）"
            ],
            "tags": [
              "启示录10章",
              "启10:8~11",
              "Q10"
            ],
            "source": "启10:8~11"
          },
          {
            "question": "28.启示录成就的今天耶稣的启示要通过①谁领受？另外，为了得到永生，要认识和要领受的是什么？请一并写出圣经章节。",
            "answers": [
              "答：①新约约定的牧者新约翰",
              "②要认识神和神所差来的人，要领受耶稣的启示，约17:3，太11:27"
            ],
            "tags": [
              "启示录10章",
              "启10:8~11",
              "Q10"
            ],
            "source": "启10:8~11"
          },
          {
            "question": "29.神手中封住的书卷是①通过谁②在几章里③指示给谁④的什么？",
            "answers": [
              "答：①耶稣和天使以及约翰",
              "②启7章",
              "③十二枝派",
              "④启示录全卷的事件"
            ],
            "tags": [
              "启示录10章",
              "启10:8~11",
              "Q10"
            ],
            "source": "启10:8~11"
          },
          {
            "question": "30.新约圣经即新约里有着耶稣所约定的约定的牧者。这约定的牧者从耶稣那里领受的①是什么，约定的牧者②要做的事是怎样的事？",
            "answers": [
              "答：①启2-3章的约定，启10章展开的书卷，启11章的杖",
              "②启12章得胜，收割，印印，创造十二枝派，见证"
            ],
            "tags": [
              "启示录10章",
              "启10:8~11",
              "Q10"
            ],
            "source": "启10:8~11"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录11章",
    "description": "Q11|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启11章概要",
        "description": "",
        "items": [
          {
            "question": "1. 启11章的两个核心事件是什么？",
            "answers": [
              "答：两个见证人的死和复活，吹响第七枝号"
            ],
            "tags": [
              "启示录11章",
              "启11章概要",
              "Q11"
            ],
            "source": "启11章概要"
          },
          {
            "question": "2. 第七枝号声中发生的事是什么？",
            "answers": [
              "答：①世上的国成了神的国(启11:15)\n②成就复活和永生（林前15:51～54）"
            ],
            "tags": [
              "启示录11章",
              "启11章概要",
              "Q11"
            ],
            "source": "启11章概要"
          },
          {
            "question": "3. 第七枝号的实体是谁？",
            "answers": [
              "答：约定的牧者新约翰\n（耶稣成就启示录时在旁边看见听见的见证人，吃尽展开书卷的主所差遣的代言的使者，启22:8，启10章，启22:16）"
            ],
            "tags": [
              "启示录11章",
              "启11章概要",
              "Q11"
            ],
            "source": "启11章概要"
          }
        ]
      },
      {
        "name": "启11:1～2",
        "description": "",
        "items": [
          {
            "question": "4. 在启11:1里约翰所领受的①苇子杖是什么，②要用这苇子杖量在殿中礼拜的人的什么？",
            "answers": [
              "答：①帮助新约翰的使命者，软弱者\n②信心和知识的分量（参考结47:1～5）"
            ],
            "tags": [
              "启示录11章",
              "启11:1～2",
              "Q11"
            ],
            "source": "启11:1～2"
          },
          {
            "question": "5. 需要量的神的殿和祭坛是①哪里，在那里礼拜的人是②谁？",
            "answers": [
              "答：①内院（内所）即至圣所\n②跟随得胜者出来合一献上礼拜的人们（启3:4，启6:6，启15:2）"
            ],
            "tags": [
              "启示录11章",
              "启11:1～2",
              "Q11"
            ],
            "source": "启11:1～2"
          },
          {
            "question": "6. 被践踏的殿外的院子是①哪里，请写出启示录的章和实体，并写出把殿外的院子称为圣城的原因是什么。",
            "answers": [
              "答：①启13章，背道的帐幕圣殿（启2～3章，启6章）\n②因为背道之前是耶稣往来的地方"
            ],
            "tags": [
              "启示录11章",
              "启11:1～2",
              "Q11"
            ],
            "source": "启11:1～2"
          },
          {
            "question": "7. 践踏殿外院子的外邦人是①谁，四十二个月指②怎样的期间？与在旧约的时候耶路撒冷百姓七十年遭受灭亡不同，在启示录里被灭亡了四十二个月，请写出原因是③什么？",
            "answers": [
              "答：①七头十角兽（启13章，太24:15）\n②背道的选民遭受灭亡的期间（启13:5）\n③为了使选民的肉身得救，减少了患难的日子（太24:22）"
            ],
            "tags": [
              "启示录11章",
              "启11:1～2",
              "Q11"
            ],
            "source": "启11:1～2"
          }
        ]
      },
      {
        "name": "启11:3～5",
        "description": "",
        "items": [
          {
            "question": "8.启11:3的两个见证人是①谁，他们穿的毛衣是②什么？请写出穿着毛衣，传道一千二百六十天是指③什么？",
            "answers": [
              "答：①新约翰和帮助他的人（比喻为苇子杖的人）\n②使人悔改死的行为的话语\n③使人悔改，预言将来之事"
            ],
            "tags": [
              "启示录11章",
              "启11:3～5",
              "Q11"
            ],
            "source": "启11:3～5"
          },
          {
            "question": "9.启11:4的两个见证人是从①谁那里得到了权力，向背道的选民呼喊了悔改呢？就像如此，初临时也是两个见证人呼喊了悔改（太3章，4章），他们是②谁，③请在旧约中找出预言了初临时的两个见证人（两棵橄榄树）的一个章。",
            "answers": [
              "答：①耶稣\n②施洗约翰，耶稣\n③亚4章"
            ],
            "tags": [
              "启示录11章",
              "启11:3～5",
              "Q11"
            ],
            "source": "启11:3～5"
          },
          {
            "question": "10.立在主面前的①两棵橄榄树和②两个灯台是指什么？",
            "answers": [
              "答：①侍奉主的两个见证人（参考亚4:11～14）\n②宝座前火灯的灵同在的人（启4:5）"
            ],
            "tags": [
              "启示录11章",
              "启11:3～5",
              "Q11"
            ],
            "source": "启11:3～5"
          },
          {
            "question": "11.再临时圣徒们需要从两棵橄榄树出来的橄榄油（启6:6）的原因是什么？",
            "answers": [
              "答：为了预备好见证的道，迎接新郎耶稣（太25章，利24:1-3）"
            ],
            "tags": [
              "启示录11章",
              "启11:3～5",
              "Q11"
            ],
            "source": "启11:3～5"
          },
          {
            "question": "12.从启11:5见证人口中出来的火是①什么，被烧灭的仇敌是指②什么？",
            "answers": [
              "答：①审判的话语（参考耶5:14，路12:49）\n②在假先知里面的恶灵（启16:13）"
            ],
            "tags": [
              "启示录11章",
              "启11:3～5",
              "Q11"
            ],
            "source": "启11:3～5"
          }
        ]
      },
      {
        "name": "启11:6～10",
        "description": "",
        "items": [
          {
            "question": "13.启11:6的天是①哪里，天闭塞不下雨的地方又是②哪里？请写出用各样的灾殃攻击的③世界是指什么？",
            "answers": [
              "答：①灵界的天国和肉界的新帐幕\n②背道的帐幕（殿外的院子）\n③归回肉身的人（背道的选民）"
            ],
            "tags": [
              "启示录11章",
              "启11:6～10",
              "Q11"
            ],
            "source": "启11:6～10"
          },
          {
            "question": "14.从无底坑上来杀害两个见证人的兽是①谁，两个见证人的死是指②怎样的死亡？",
            "answers": [
              "答：①与鬼魔同流合污的假牧者（属地狱的假牧者，启9:2～3）\n②从主领受的权柄和使命被剥夺的属灵的死亡"
            ],
            "tags": [
              "启示录11章",
              "启11:6～10",
              "Q11"
            ],
            "source": "启11:6～10"
          },
          {
            "question": "15.有两个见证人尸首的大城是①哪里，不许把尸首放在坟墓里，坟墓的实体是②什么？",
            "answers": [
              "答：①背道成了外邦的帐幕圣殿（启13章）\n②灭亡者的教派（巴比伦，太23:27，启18:2～3）"
            ],
            "tags": [
              "启示录11章",
              "启11:6～10",
              "Q11"
            ],
            "source": "启11:6～10"
          },
          {
            "question": "16.启11:9的各民、各族、各方、各国是指①什么，观看尸首三天半是指②什么？",
            "answers": [
              "答：①灭亡者所治理的帐幕教徒和一般的教徒（启13:7，启17:15）\n②嘲笑他们不能作见证，也不能传道，观看他们"
            ],
            "tags": [
              "启示录11章",
              "启11:6～10",
              "Q11"
            ],
            "source": "启11:6～10"
          },
          {
            "question": "17.因着两个见证人的死而欢喜快乐的住在地上的人是①谁，他们互相馈送的礼物是指②什么？",
            "answers": [
              "答：①圣灵离开只有肉身的帐幕圣徒\n②像礼物一样互相馈送喜乐的言语"
            ],
            "tags": [
              "启示录11章",
              "启11:6～10",
              "Q11"
            ],
            "source": "启11:6～10"
          }
        ]
      },
      {
        "name": "启11:11～14",
        "description": "",
        "items": [
          {
            "question": "18.请写出三天半之后进入两个见证人里面的神的生气是①什么，以及启示录成就时两个见证人属灵死亡期间②三天半的实状是什么？",
            "answers": [
              "答：①神的道（约1:4）\n②1981.1.30～2.2"
            ],
            "tags": [
              "启示录11章",
              "启11:11～14",
              "Q11"
            ],
            "source": "启11:11～14"
          },
          {
            "question": "19.“驾着云上了天”是指①什么，观看的仇敌是②谁？",
            "answers": [
              "答：①得到圣灵的带领去了地上的天上帐幕（参考启12:5，启14:3）\n②撒但和撒但的组织（灭亡者）"
            ],
            "tags": [
              "启示录11章",
              "启11:11～14",
              "Q11"
            ],
            "source": "启11:11～14"
          },
          {
            "question": "20.两个见证人得到生气站了起来是指①什么，倒塌的城又是指②什么？",
            "answers": [
              "答：①神话语的生气进入后，重新站起来作工\n②归于了外邦的帐幕圣殿"
            ],
            "tags": [
              "启示录11章",
              "启11:11～14",
              "Q11"
            ],
            "source": "启11:11～14"
          },
          {
            "question": "21.启11:13的大地震是指①什么，城倒塌了十分之一是指②什么？",
            "answers": [
              "答：①心剧烈震动\n②归于了外邦的帐幕圣殿组织（人）倾覆了十分之一"
            ],
            "tags": [
              "启示录11章",
              "启11:11～14",
              "Q11"
            ],
            "source": "启11:11～14"
          },
          {
            "question": "22.因着大地震死去的七千人实体是①谁，其余的人又是②谁？请写出启11:14的第三样灾祸是指③什么？",
            "answers": [
              "答：①背道的帐幕圣殿（七个金灯台帐幕）圣徒\n②被两个见证人量的人们（在殿和祭坛中礼拜的人们，启11:1）\n③末次第七枝号"
            ],
            "tags": [
              "启示录11章",
              "启11:11～14",
              "Q11"
            ],
            "source": "启11:11～14"
          }
        ]
      },
      {
        "name": "启11:15～19",
        "description": "",
        "items": [
          {
            "question": "23.第一枝号到第六枝号声与第七枝号声的不同点是什么？",
            "answers": [
              "答：一到六枝号:告知选民的灭亡/ 第七枝号：告知仇敌巴比伦的灭亡和救恩"
            ],
            "tags": [
              "启示录11章",
              "启11:15～19",
              "Q11"
            ],
            "source": "启11:15～19"
          },
          {
            "question": "24.在新旧约圣经里①出现了几处第七枝号，这号声是告知②什么的声音？",
            "answers": [
              "答：①四处（启10:7，启11:15，林前15:51～54，书6:15～16）\n②告知世上的国成了神的国的声音"
            ],
            "tags": [
              "启示录11章",
              "启11:15～19",
              "Q11"
            ],
            "source": "启11:15～19"
          },
          {
            "question": "25.全人类想要实现复活和永生的话，应该怎么做？",
            "answers": [
              "答：要听第七枝号声（新约翰的启示之道）（太11:27，约17:3）"
            ],
            "tags": [
              "启示录11章",
              "启11:15～19",
              "Q11"
            ],
            "source": "启11:15～19"
          },
          {
            "question": "26.吹第七枝号时忿怒的外邦人是①谁，他们忿怒的原因是②什么？",
            "answers": [
              "答：①无底坑的兽（启11:2，7）\n②因为原本由他们掌管的世上的国成了神的国，他们也受到了审判"
            ],
            "tags": [
              "启示录11章",
              "启11:15～19",
              "Q11"
            ],
            "source": "启11:15～19"
          },
          {
            "question": "27.在启11:18败坏世界之人是①谁，败坏他们的时候是②什么时候？",
            "answers": [
              "答：①倾覆帐幕圣殿的假牧者（灭亡者，启13章）\n②启16章～18章，审判灭亡者时"
            ],
            "tags": [
              "启示录11章",
              "启11:15～19",
              "Q11"
            ],
            "source": "启11:15～19"
          },
          {
            "question": "28.敬畏主之名的人所得的赏赐是什么？",
            "answers": [
              "答：记录在启2、3章里应许的福分"
            ],
            "tags": [
              "启示录11章",
              "启11:15～19",
              "Q11"
            ],
            "source": "启11:15～19"
          },
          {
            "question": "29.请写出在神殿中的①约柜、②闪电、③声音、雷轰是什么？",
            "answers": [
              "答：①立约的话语\n②众灵快速活动\n③神执行政事的声音"
            ],
            "tags": [
              "启示录11章",
              "启11:15～19",
              "Q11"
            ],
            "source": "启11:15～19"
          },
          {
            "question": "30.请写出在启11:19里打开的神的殿的①实状以及殿中的②大雹是什么？",
            "answers": [
              "答：①新天地耶稣教证据帐幕圣殿（1984.3.14创立）\n②大怒的话语以及领受大怒话语的牧者（赛28:2、17，启8:7，启16:21）"
            ],
            "tags": [
              "启示录11章",
              "启11:15～19",
              "Q11"
            ],
            "source": "启11:15～19"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录12章",
    "description": "Q12|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启12章概要",
        "description": "",
        "items": [
          {
            "question": "1.启12章的战争是谁争战的怎样的战争？",
            "answers": [
              "答: 神的所属灵肉和龙的所属灵肉争战的属灵战争"
            ],
            "tags": [
              "启示录12章",
              "启12章概要",
              "Q12"
            ],
            "source": "启12章概要"
          },
          {
            "question": "2.启12章事件的场所是哪里？",
            "answers": [
              "答: 有七星的金灯台帐帐幕(与启2～3章，启6章，启13章是同一场所）"
            ],
            "tags": [
              "启示录12章",
              "启12章概要",
              "Q12"
            ],
            "source": "启12章概要"
          },
          {
            "question": "3.能知道主再临时背道者、灭亡者、救恩者出现在同一个场所的章是哪章？",
            "answers": [
              "答: 启12章(启2～3章)"
            ],
            "tags": [
              "启示录12章",
              "启12章概要",
              "Q12"
            ],
            "source": "启12章概要"
          },
          {
            "question": "4.请写出启示录中记载关于三次战争的启示录的章、对象以及结果。",
            "answers": [
              "答:① 第一次：启13章，七星和七个金灯台帐幕[败] ↔ 淫妇的组织(尼哥拉党)[胜]\n② 第二次：启12章，淫妇的组织[败] ↔ 妇人所生的儿子(得胜者)[胜]\n③ 第三次：启16章，巴比伦[败] ↔ 证据帐幕圣殿[胜]"
            ],
            "tags": [
              "启示录12章",
              "启12章概要",
              "Q12"
            ],
            "source": "启12章概要"
          }
        ]
      },
      {
        "name": "启12:1～6",
        "description": "",
        "items": [
          {
            "question": "5.启12:1里有大异象的天是①哪里，身披日月星的妇人是②谁？",
            "answers": [
              "答:① 有七星(使者)的帐幕圣殿\n② 引领帐幕圣殿的牧者"
            ],
            "tags": [
              "启示录12章",
              "启12:1～6",
              "Q12"
            ],
            "source": "启12:1～6"
          },
          {
            "question": "6.启12:2的妇人怀男孩子的真意是①什么，怀了孕，在生产的艰难中呼叫②表达的是什么含义？",
            "answers": [
              "答:① 帐幕圣殿牧者属灵含义上所生的圣徒\n② 盼望着辖管万国的男孩子出生"
            ],
            "tags": [
              "启示录12章",
              "启12:1～6",
              "Q12"
            ],
            "source": "启12:1～6"
          },
          {
            "question": "7.请分别写出大红龙上①七头和②十角的真意。并写出启示录成就时大红龙组织的③实体。",
            "answers": [
              "答:① 所属于撒但的七位牧者(启17:9～10)\n② 所属于撒但牧者的十位长老(十位权势者，启17:12)\n③ 管家教育院七位牧者"
            ],
            "tags": [
              "启示录12章",
              "启12:1～6",
              "Q12"
            ],
            "source": "启12:1～6"
          },
          {
            "question": "8.龙的尾巴的真意时①什么，其实体是②谁？",
            "answers": [
              "答:① 所属于撒但的假先知(赛9:15)\n② 领受牧师按手的帐幕圣殿17名传道师( ※ 由长老教团的牧师被按立的人)"
            ],
            "tags": [
              "启示录12章",
              "启12:1～6",
              "Q12"
            ],
            "source": "启12:1～6"
          },
          {
            "question": "9.用龙的尾巴将天上星辰的1/3摔在地上是什么含义？",
            "answers": [
              "答：让帐幕圣殿1/3的圣徒归回肉身"
            ],
            "tags": [
              "启示录12章",
              "启12:1～6",
              "Q12"
            ],
            "source": "启12:1～6"
          },
          {
            "question": "10.辖管万国的男孩子在①何时，②何地，在③谁那里出现？",
            "answers": [
              "答: ①龙侵入到天上帐幕的时候\n②天上帐幕\n③身披日月星的妇人"
            ],
            "tags": [
              "启示录12章",
              "启12:1～6",
              "Q12"
            ],
            "source": "启12:1～6"
          },
          {
            "question": "11.若妇人生下孩子，龙就想吞吃的原因是什么？",
            "answers": [
              "答: 因为是夺走龙拥有的所有权柄、要辖管万国的人"
            ],
            "tags": [
              "启示录12章",
              "启12:1～6",
              "Q12"
            ],
            "source": "启12:1～6"
          },
          {
            "question": "12.妇人所生的孩子“将来”要辖管万国的“将来”的时点是①何时，并写出孩子被提到的有神宝座的②三个章。",
            "answers": [
              "答: ①与龙的组织争战得胜后(42个月结束后)\n②启14章，启15章，启22章"
            ],
            "tags": [
              "启示录12章",
              "启12:1～6",
              "Q12"
            ],
            "source": "启12:1～6"
          },
          {
            "question": "13.铁杖是①什么，用铁杖辖管万国的男孩子是②谁？",
            "answers": [
              "答: ①治理权(神的话语，启2:26～27)\n②启2～3章的约定的牧者得胜者"
            ],
            "tags": [
              "启示录12章",
              "启12:1～6",
              "Q12"
            ],
            "source": "启12:1～6"
          },
          {
            "question": "14.妇人生完孩子后逃到的①旷野是哪里，在那里②被养活一千二百六十天是什么含义？",
            "answers": [
              "答: ①没有真理话语的地方\n②一千二百六十天之间在学习外邦教理"
            ],
            "tags": [
              "启示录12章",
              "启12:1～6",
              "Q12"
            ],
            "source": "启12:1～6"
          }
        ]
      },
      {
        "name": "启12:7～11",
        "description": "",
        "items": [
          {
            "question": "15.启12:7里在天上的战争是①怎样的战争，作为战场的②天是哪里？",
            "answers": [
              "答:①(龙的组织与妇人所生的孩子以及弟兄们之间的)属灵战争即教理战争\n②有七星的七个金灯台帐幕(启13:6)"
            ],
            "tags": [
              "启示录12章",
              "启12:7～11",
              "Q12"
            ],
            "source": "启12:7～11"
          },
          {
            "question": "16.请分别写出在启示录里①神的白马部队和②撒但的马军出来的圣经章。",
            "answers": [
              "答: ①启6章，启19章\n②启9章"
            ],
            "tags": [
              "启示录12章",
              "启12:7～11",
              "Q12"
            ],
            "source": "启12:7～11"
          },
          {
            "question": "17.与神的军队争战的龙的军队即龙和它的使者是谁？",
            "answers": [
              "答: 撒但和七头十角和尾巴(启9:14～19)"
            ],
            "tags": [
              "启示录12章",
              "启12:7～11",
              "Q12"
            ],
            "source": "启12:7～11"
          },
          {
            "question": "18.龙和它的使者败了以后①什么时候被摔下去的？从②哪里摔到了③哪里呢？",
            "answers": [
              "答: ①(灭亡期间)42个月结束后\n②天上(帐幕圣殿)\n③地(没有圣灵只有肉身的世界)"
            ],
            "tags": [
              "启示录12章",
              "启12:7～11",
              "Q12"
            ],
            "source": "启12:7～11"
          },
          {
            "question": "19.神的国度和救恩①是从何时开始有的，请写出相应的②章。",
            "answers": [
              "答: ①与龙的组织争战得胜后\n②启12章，启7章，启14章"
            ],
            "tags": [
              "启示录12章",
              "启12:7～11",
              "Q12"
            ],
            "source": "启12:7～11"
          },
          {
            "question": "20.在启12章中与龙的组织争战得胜的人是①谁，用②什么得了胜？",
            "answers": [
              "答: ①妇人所生的孩子与他的弟兄们\n②羔羊的血和见证的道"
            ],
            "tags": [
              "启示录12章",
              "启12:7～11",
              "Q12"
            ],
            "source": "启12:7～11"
          },
          {
            "question": "21.与龙的组织得胜以后①会有怎样的事情，此时成就的神国度的②实体和正式创立的③时间是何时？",
            "answers": [
              "答: ①成就神的救恩、能力和国度\n②新天地证据帐幕圣殿\n③1984年3月14日创立"
            ],
            "tags": [
              "启示录12章",
              "启12:7～11",
              "Q12"
            ],
            "source": "启12:7～11"
          },
          {
            "question": "22.因为启12章的孩子和弟兄们见证在事件的现场看见听见之事而创立的地方是①哪里？又因为他们是与龙争战得胜的人，因此在启 16 章以他们为大碗来行的事是②什么？",
            "answers": [
              "答: ①证据帐幕圣殿(启 15:5)\n②审判"
            ],
            "tags": [
              "启示录12章",
              "启12:7～11",
              "Q12"
            ],
            "source": "启12:7～11"
          },
          {
            "question": "23.在战争中①胜者和②败者的证据是什么？",
            "answers": [
              "答: ①创造属灵新以色列十二枝派(启7章，启14章)\n②从七条路逃跑(申 28:7，25)"
            ],
            "tags": [
              "启示录12章",
              "启12:7～11",
              "Q12"
            ],
            "source": "启12:7～11"
          }
        ]
      },
      {
        "name": "启12:12～17",
        "description": "",
        "items": [
          {
            "question": "24.住在天上的是①谁，有祸的②地与③海是什么？",
            "answers": [
              "答: ①与龙的组织争战得胜的男孩子与弟兄们\n②背道的帐幕选民(启13:3)\n③归属于兽的世界(但7:3，17，启 17:15)"
            ],
            "tags": [
              "启示录12章",
              "启12:12～17",
              "Q12"
            ],
            "source": "启12:12～17"
          },
          {
            "question": "25.请写出在战争中败了以后从天上被摔下去的龙①气忿的原因和②逼迫妇人的理由？",
            "answers": [
              "答: ①因为要被关进无底坑的日子没剩多少了(启20:2)\n②因为生了与龙争战得胜、要辖管万国的男孩子"
            ],
            "tags": [
              "启示录12章",
              "启12:12～17",
              "Q12"
            ],
            "source": "启12:12～17"
          },
          {
            "question": "26.有大鹰的两个翅膀赐给妇人，叫她能飞到旷野，到自己的地方是指①什么含义，逃到旷野自己的地方是②哪里？",
            "answers": [
              "答: ①被四活物引领去到旷野\n②没有真理话语的属灵的旷野"
            ],
            "tags": [
              "启示录12章",
              "启12:12～17",
              "Q12"
            ],
            "source": "启12:12～17"
          },
          {
            "question": "27.一载二载半载即三载半指的是①什么含义，请一并写出②参考经文。",
            "answers": [
              "答: ①三年半即如同启12:6的1260日\n②但11:13"
            ],
            "tags": [
              "启示录12章",
              "启12:12～17",
              "Q12"
            ],
            "source": "启12:12～17"
          },
          {
            "question": "28.妇人躲避龙的逼迫逃到旷野，被外邦教理养育之事，是比作了①哪个时代的事件，请一并写出经文，比作了那事件的原因是②什么？",
            "answers": [
              "答: ①旧约时代以利亚先知的事件(王上17:1～7)\n②为了告知如同初临时施洗约翰一样的、再临时预备道路的使者(太17:11，路1:17)"
            ],
            "tags": [
              "启示录12章",
              "启12:12～17",
              "Q12"
            ],
            "source": "启12:12～17"
          },
          {
            "question": "29.蛇所吐出的水是①什么，吞了这水的地是②谁？并写出地吞了水的③含义是什么？",
            "answers": [
              "答: ①从灭亡者口中出来的逼迫的话(非真理，指责的话)\n②背道的帐幕圣徒(肉体)\n③背道的帐幕圣徒即使听到牧者的过犯也去包庇"
            ],
            "tags": [
              "启示录12章",
              "启12:12～17",
              "Q12"
            ],
            "source": "启12:12～17"
          },
          {
            "question": "30.妇人其余的儿女即有见证的人是①谁，龙站在的海边的沙是②什么？并写出龙站在海边的沙上要与有见证的人争战的事件，与③哪一章的事件相同？",
            "answers": [
              "答: ①与龙争战得胜的男孩子和弟兄们\n②无数世上教徒\n③启16章(启16:14)\n(※ 这与鬼魔的灵出去到普天下众王那里，为了和神争战叫他们聚集是同样的内容)"
            ],
            "tags": [
              "启示录12章",
              "启12:12～17",
              "Q12"
            ],
            "source": "启12:12～17"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录13章",
    "description": "Q13|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启13章概要",
        "description": "",
        "items": [
          {
            "question": "1.启13章的事件现场是①哪里，其核心内容是②什么？",
            "answers": [
              "答：① 天上帐幕（※ 与启2~3章相同的帐幕圣殿）",
              "② 从海中上来的七头和有十角的兽进到天上帐幕与圣徒们争战得胜，印666兽的印记"
            ],
            "tags": [
              "启示录13章",
              "启13章概要",
              "Q13"
            ],
            "source": "启13章概要"
          },
          {
            "question": "2. 看启13章和12章的内容，按照事件的顺理①启13章在 ②启12章事件之前的原因是什么，请简单写一下。",
            "answers": [
              "答：① 启13章：兽进入帐幕的过程（第一次战争）",
              "② 启12章：兽进到帐幕后被赶出去的过程(第二次战争)"
            ],
            "tags": [
              "启示录13章",
              "启13章概要",
              "Q13"
            ],
            "source": "启13章概要"
          },
          {
            "question": "3. 请分别写出在启12章的战争中①神的所属的武器和②撒但的所属的武器。",
            "answers": [
              "答：① 神的所属：羔羊的血和见证的道，启示录的话语（启12:11，15章，启1:1~3）",
              "② 撒但的所属：教权、谎言（注释），以数量行逼迫（启18:3，约8:44，启17~18）"
            ],
            "tags": [
              "启示录13章",
              "启13章概要",
              "Q13"
            ],
            "source": "启13章概要"
          }
        ]
      },
      {
        "name": "启13:1~2",
        "description": "",
        "items": [
          {
            "question": "4. 请写出从海中上来的兽是①什么含义，看见的人是②谁？请一并写出经文。",
            "answers": [
              "答：① 从世上出来的假牧者（太24:15，但7:2~7，17，启17章）",
              "② 约翰（启1:2，启22:8）"
            ],
            "tags": [
              "启示录13章",
              "启13:1~2",
              "Q13"
            ],
            "source": "启13:1~2"
          },
          {
            "question": "5. 海兽的七头和十角的①真意是什么，把他们比喻为狮子、熊、豹一样猛兽的原因②是什么？",
            "answers": [
              "答：① 鬼魔的国巴比伦的牧者，七个牧者和十个权势者（启17：9~10，12）",
              "② 因为是杀害绵羊一般圣徒的灭亡者"
            ],
            "tags": [
              "启示录13章",
              "启13:1~2",
              "Q13"
            ],
            "source": "启13:1~2"
          },
          {
            "question": "6. 请写出七头和有十角的兽出现的时候①是何时，预言了只有这样的兽出现后，神的国才会必存到永远的旧约的②圣经章。",
            "answers": [
              "答：① 启示录成就时（世界的末了，主再临时）",
              "② 但7章（但7:13~14，27，但2:44）"
            ],
            "tags": [
              "启示录13章",
              "启13:1~2",
              "Q13"
            ],
            "source": "启13:1~2"
          },
          {
            "question": "7. 十角上戴着①十个冠冕和头上有②亵渎的名号的真意是什么？",
            "answers": [
              "答：① 从七个牧者那里得到的职分",
              "② 自己编造的官位"
            ],
            "tags": [
              "启示录13章",
              "启13:1~2",
              "Q13"
            ],
            "source": "启13:1~2"
          },
          {
            "question": "8. 启13章龙的真面目是①是什么，得到龙的座位和权柄的人是②谁？与之相反在启示录中得到神的宝座和权柄的人又是③谁，请一并写出经文。",
            "answers": [
              "答：① 恶灵（启12:9，启20:2）\n② 七头和有十角的兽（启13:1~2）\n③ 得胜者，启3:21，启2:26~27"
            ],
            "tags": [
              "启示录13章",
              "启13:1~2",
              "Q13"
            ],
            "source": "启13:1~2"
          },
          {
            "question": "9. 启示录成就时从海中上来的兽是①哪个国度的所属，请一并写出圣经章，并写出七头和十角的②实体是什么？",
            "answers": [
              "答：① 鬼魔的国巴比伦，启17章，启18章\n② 管家教育院的七个牧者和十长老"
            ],
            "tags": [
              "启示录13章",
              "启13:1~2",
              "Q13"
            ],
            "source": "启13:1~2"
          }
        ]
      },
      {
        "name": "启13:3~5",
        "description": "",
        "items": [
          {
            "question": "10. 七头中的一个受的死伤是①什么，死伤医好了是②什么含义？",
            "answers": [
              "答：① 为争权夺位而受到了心灵的伤害",
              "② 事情得到了解决"
            ],
            "tags": [
              "启示录13章",
              "启13:3~5",
              "Q13"
            ],
            "source": "启13:3~5"
          },
          {
            "question": "11. 启示录成就时死伤医好的一个头的实体是①谁，跟随兽的地的实体是②什么？",
            "answers": [
              "答：① 地某（化名，弟弟）",
              "② 背道的帐幕圣殿的所有圣徒"
            ],
            "tags": [
              "启示录13章",
              "启13:3~5",
              "Q13"
            ],
            "source": "启13:3~5"
          },
          {
            "question": "12. 兽得到了说话的口和四十二个月权柄①是指什么，启示录成就时这四十二个月是什么期间，请写出②实状。",
            "answers": [
              "答：① 得到了四十二个月讲道的权柄和治理天上帐幕的权柄（启11:2）",
              "② 灭亡期42个月，1980年9月~1984年3月"
            ],
            "tags": [
              "启示录13章",
              "启13:3~5",
              "Q13"
            ],
            "source": "启13:3~5"
          }
        ]
      },
      {
        "name": "启13:6~10",
        "description": "",
        "items": [
          {
            "question": "13. 兽开口说亵渎神和那些住在天上的，这话是①什么含义，兽所亵渎的那些住在天上之人的实体是②谁？",
            "answers": [
              "答：① 用从龙那里得到的教理抵挡神和那些住在天上的",
              "② 背道的帐幕圣殿（天上帐幕）圣徒们"
            ],
            "tags": [
              "启示录13章",
              "启13:6~10",
              "Q13"
            ],
            "source": "启13:6~10"
          },
          {
            "question": "14. 兽与帐幕圣徒争战得胜的武器是①什么，得胜后制服的各族、各民、各方、各国是② 谁？",
            "answers": [
              "答：① 教权即自己的权势",
              "② 包括背道的帐幕圣徒在内的、所属于兽的教徒们（启18:4，启17:14）"
            ],
            "tags": [
              "启示录13章",
              "启13:6~10",
              "Q13"
            ],
            "source": "启13:6~10"
          },
          {
            "question": "15. 启13:8节的“创世”①指的是什么时候，名字没有记在羔羊生命册上、住在地上的人是②谁？",
            "answers": [
              "答：① 创建帐幕圣殿的时候",
              "② 背道的天上帐幕（帐幕圣殿）圣徒们"
            ],
            "tags": [
              "启示录13章",
              "启13:6~10",
              "Q13"
            ],
            "source": "启13:6~10"
          },
          {
            "question": "16. 看启13章拜兽的人是①怎样的人，拜兽的结局是②什么？",
            "answers": [
              "答：① 名字没有记在生命册上的天上帐幕圣徒们（启13:8，启17:8）",
              "② 进入硫磺火湖（启14:9~11）"
            ],
            "tags": [
              "启示录13章",
              "启13:6~10",
              "Q13"
            ],
            "source": "启13:6~10"
          },
          {
            "question": "17. 掳掠人的，用刀杀人的是①谁，这时被杀的人是②谁？",
            "answers": [
              "答：① 龙的组织七头和有十角的兽（假牧者）",
              "② 背道的帐幕圣徒们"
            ],
            "tags": [
              "启示录13章",
              "启13:6~10",
              "Q13"
            ],
            "source": "启13:6~10"
          },
          {
            "question": "18. 请写出掳掠人的要受刑法的①两个圣经章，说圣徒的忍耐和信心就是在此（这事件）的原因是②什么？",
            "answers": [
              "答：① 启16章，启18章（启18:20）",
              "② 因为过了灭亡期,神的救恩、能力、国度和权柄就会来到"
            ],
            "tags": [
              "启示录13章",
              "启13:6~10",
              "Q13"
            ],
            "source": "启13:6~10"
          }
        ]
      },
      {
        "name": "启13:11~15",
        "description": "",
        "items": [
          {
            "question": "19. 从地中上来的兽是①什么含义，有两角如同羊羔指的是②什么含义？",
            "answers": [
              "答：① 入教到帐幕的假牧者",
              "② 有两个有权势的人助他一臂之力"
            ],
            "tags": [
              "启示录13章",
              "启13:11~15",
              "Q13"
            ],
            "source": "启13:11~15"
          },
          {
            "question": "20. 从地中上来的兽的实体是①谁，同一人物的表述和出现的章节在②哪里？",
            "answers": [
              "答：① 进入到帐幕圣殿的蛇某（化名）",
              "② 启2章（尼哥拉，巴兰），启6章（地兽），启8~9章（茵陈），启17章（有十角的兽，第八位王）"
            ],
            "tags": [
              "启示录13章",
              "启13:11~15",
              "Q13"
            ],
            "source": "启13:11~15"
          },
          {
            "question": "21. 教导帐幕圣徒拜从海中上来这兽的人是①谁，他叫从天降在地上的火是②什么？",
            "answers": [
              "答：① 从地中上来的兽",
              "② 龙的话（兽的教理）"
            ],
            "tags": [
              "启示录13章",
              "启13:11~15",
              "Q13"
            ],
            "source": "启13:11~15"
          },
          {
            "question": "22. 从地中上来的兽作的兽像的①含义 和②实体，还有给兽像的③生气是什么？",
            "answers": [
              "答：① 灭亡者立的假牧者们（启2章，但3章，哈2:18）",
              "② 接受牧师按手的帐幕圣殿的传道师（假牧者）17名",
              "③ 假教理"
            ],
            "tags": [
              "启示录13章",
              "启13:11~15",
              "Q13"
            ],
            "source": "启13:11~15"
          },
          {
            "question": "23. 启13章的兽像是①谁为②谁作的？又记录了不拜这兽像的人都被杀害，与这事件相同的③旧约圣经章在哪里？",
            "answers": [
              "答：① 从地中上来的兽",
              "② 从海中上来的兽",
              "③ 但3章"
            ],
            "tags": [
              "启示录13章",
              "启13:11~15",
              "Q13"
            ],
            "source": "启13:11~15"
          }
        ]
      },
      {
        "name": "启13:16~18",
        "description": "",
        "items": [
          {
            "question": "24. ①从海中上来的兽和②666兽有什么不同？",
            "answers": [
              "答：① 从海中上来的兽：从世上出来",
              "② 666兽：从帐幕出来"
            ],
            "tags": [
              "启示录13章",
              "启13:16~18",
              "Q13"
            ],
            "source": "启13:16~18"
          },
          {
            "question": "25. 启13章中进入到天上帐幕的人所做的（行为），请一并写出两个圣经章。",
            "answers": [
              "答：① 启13章，在圣徒的额上印兽的印记",
              "② 启12章，争战，敌对神"
            ],
            "tags": [
              "启示录13章",
              "启13:16~18",
              "Q13"
            ],
            "source": "启13:16~18"
          },
          {
            "question": "26. ①叫(众人)受兽印记的人和 在②右手上、额上受印记的人是谁？",
            "answers": [
              "答：① 从地中上来的兽",
              "② 帐幕圣殿的所有圣徒"
            ],
            "tags": [
              "启示录13章",
              "启13:16~18",
              "Q13"
            ],
            "source": "启13:16~18"
          },
          {
            "question": "27. 兽的印记666是①什么，买卖②指的是什么含义？",
            "answers": [
              "答：① 撒但的教理（兽的教理和教法，非真理），假牧者",
              "② 讲道权"
            ],
            "tags": [
              "启示录13章",
              "启13:16~18",
              "Q13"
            ],
            "source": "启13:16~18"
          },
          {
            "question": "28. ①在额上受印记和 ②在右手上受印记是什么含义？",
            "answers": [
              "答：① 用兽的教法接受按手",
              "② 举手宣誓认证兽的教理"
            ],
            "tags": [
              "启示录13章",
              "启13:16~18",
              "Q13"
            ],
            "source": "启13:16~18"
          },
          {
            "question": "29. 请写出启13章的①对比章，并写出在启示录中选民背道的②两个圣经章。",
            "answers": [
              "答：① 启14章",
              "② 启2~3章，启13章"
            ],
            "tags": [
              "启示录13章",
              "启13:16~18",
              "Q13"
            ],
            "source": "启13:16~18"
          },
          {
            "question": "30. 兽名数目666是①比喻了谁，启示录成就时的实状人物是②谁？受兽印记的日期与时间的实状是③什么？",
            "answers": [
              "答：① 所罗门（代下9:13，王上10~11章，所罗门的行为：背弃神、侍奉外邦神，并让百姓们也拜外邦神。）",
              "② 蛇某（化名）",
              "③ 1981年9月20日14时，牧师任职仪式"
            ],
            "tags": [
              "启示录13章",
              "启13:16~18",
              "Q13"
            ],
            "source": "启13:16~18"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录14章",
    "description": "Q14|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启14章 概要",
        "description": "",
        "items": [
          {
            "question": "1. 启示录14章的对比章是①几章，启14章事件的场所②是哪里？",
            "answers": [
              "答：① 启13章\n② 救恩的场所锡安山"
            ],
            "tags": [
              "启示录14章",
              "启14章 概要",
              "Q14"
            ],
            "source": "启14章 概要"
          },
          {
            "question": "2. 启13章和启14章对比(相反)的内容是什么，各自的结果如何?",
            "answers": [
              "答：① 启13章：受兽的印 → 审判与地狱(启 14:9~11, 17~20)",
              "② 启14章：受神和羔羊的印 → 收割, 印, 12枝派进入天国(启14章, 7章)"
            ],
            "tags": [
              "启示录14章",
              "启14章 概要",
              "Q14"
            ],
            "source": "启14章 概要"
          },
          {
            "question": "3. 启14章中创造约定的新国度12枝派是从何时开始的，从预言到成就按照顺理写出相应的章和内容。",
            "answers": [
              "答：耶31章, 预言撒两样种子 → 太13章, 撒种 → 启14章, 收割 → 启7章, 印印和创造十二枝派"
            ],
            "tags": [
              "启示录14章",
              "启14章 概要",
              "Q14"
            ],
            "source": "启14章 概要"
          },
          {
            "question": "4. 请分别写出被收割的人和没有被收割的人是谁，其结果是什么？",
            "answers": [
              "答：被收割的人: 从神的种子而生的人→ 生命的复活(约 5:29)",
              "没有被收割的人: 从魔鬼的种子而生的人→ 审判的复活(约 5:29)"
            ],
            "tags": [
              "启示录14章",
              "启14章 概要",
              "Q14"
            ],
            "source": "启14章 概要"
          }
        ]
      },
      {
        "name": "启14:1~5",
        "description": "",
        "items": [
          {
            "question": "5. 属灵的锡安①是什么，启示录成就时属灵的锡安山的实体②是什么?",
            "answers": [
              "答：① 拣选的牧者与选民(参考 赛60:14, 亚2:7)",
              "② 属灵新以色列12枝派即新天地12枝派"
            ],
            "tags": [
              "启示录14章",
              "启14:1~5",
              "Q14"
            ],
            "source": "启14:1~5"
          },
          {
            "question": "6. 受印的十四万四千是①谁 ②是怎样被创造的人?",
            "answers": [
              "答：① 属灵新以色列的祭司长 (启1:5~6, 启5:9~10, 启7:1~8)",
              "② 收割从神的种子而生的人、印印、创造的初熟的果子 (麦子信仰人)"
            ],
            "tags": [
              "启示录14章",
              "启14:1~5",
              "Q14"
            ],
            "source": "启14:1~5"
          },
          {
            "question": "7. “受印”是①什么含义，十四万四千人额上有羔羊和神的名字②是指什么?",
            "answers": [
              "答：① 听到话语后认可(约3:31-34)",
              "② 是指将神和耶稣的话语刻印在思想和心版上，被认可为百姓"
            ],
            "tags": [
              "启示录14章",
              "启14:1~5",
              "Q14"
            ],
            "source": "启14:1~5"
          },
          {
            "question": "8. 有琴声的天①是哪里，天上有的声音②是什么？",
            "answers": [
              "答：① 神同在的锡安山(启4章, 启21章)",
              "② 神的道(启示话语新歌)"
            ],
            "tags": [
              "启示录14章",
              "启14:1~5",
              "Q14"
            ],
            "source": "启14:1~5"
          },
          {
            "question": "9. 在宝座前学的新歌①是什么，除了锡安山的十四万四千人以外没有人能学新歌的原因② 是什么？",
            "answers": [
              "答：① 启示录成就的实状福音",
              "② 因为看见听见启示录实状的证人在锡安山，是跟他学习的"
            ],
            "tags": [
              "启示录14章",
              "启14:1~5",
              "Q14"
            ],
            "source": "启14:1~5"
          },
          {
            "question": "10. 请写出在启示录里出现新歌的①两个圣经章，新歌重要的原因②是什么？",
            "answers": [
              "答：① 启 5章, 启 14章",
              "② 只有通达新歌启示录才能去天国 (参考 启22:18~19)"
            ],
            "tags": [
              "启示录14章",
              "启14:1~5",
              "Q14"
            ],
            "source": "启14:1~5"
          },
          {
            "question": "11. 请写出启14:4的妇女①是怎样的存在， ②是指几章的谁？启示录成就时妇女的③实体是谁？",
            "answers": [
              "答：① 属灵的妇女即领受撒但种子的假牧者",
              "② 启17章的淫妇 (※ 启2章的耶洗别)",
              "③ 管家教育院的牧者地某(灭亡者，假名)"
            ],
            "tags": [
              "启示录14章",
              "启14:1~5",
              "Q14"
            ],
            "source": "启14:1~5"
          },
          {
            "question": "12. 初熟的果子是①从哪里来的②谁？",
            "answers": [
              "答：① 收割田地",
              "② 被收割、受印的启7章的十二枝派十四万四千"
            ],
            "tags": [
              "启示录14章",
              "启14:1~5",
              "Q14"
            ],
            "source": "启14:1~5"
          },
          {
            "question": "13. 启示录的十四万四千是①在几章里受印的人，其实体②是谁？",
            "answers": [
              "答：① 启7章(启14:1, 22:4)",
              "② 通达启示录、并将启示录记录在心上的新天地十二枝派家族（新国度祭司长）"
            ],
            "tags": [
              "启示录14章",
              "启14:1~5",
              "Q14"
            ],
            "source": "启14:1~5"
          }
        ]
      },
      {
        "name": "启14:6~8",
        "description": "",
        "items": [
          {
            "question": "14. 永远的福音①是什么，永远的福音要传给的各国、各族、各方、各民②是谁？",
            "answers": [
              "答：① 启示录成就的实状见证(新歌)",
              "② 处在罪中的众教会(参考 启17~18章)"
            ],
            "tags": [
              "启示录14章",
              "启14:6~8",
              "Q14"
            ],
            "source": "启14:6~8"
          },
          {
            "question": "15. 倾倒的大城巴比伦是①怎样的组织，淫乱的酒是②什么？",
            "answers": [
              "答：① 淫妇、七头和有十角的兽(启13章, 启17章)",
              "② 撒但的教理(善恶果，蛇的假教理，注释，谎言即私意的圣经解释)"
            ],
            "tags": [
              "启示录14章",
              "启14:6~8",
              "Q14"
            ],
            "source": "启14:6~8"
          },
          {
            "question": "16. 看启22:18~19，①启14:14~16和 ②17~20节的存在各是怎样的人？",
            "answers": [
              "答：① 从神的种子而生、被收割、受印、登录在十二枝派的通达启示录的人(新天地)",
              "② 从魔鬼种子而生、没有被收割、被捆成稗子的加添删减启示录的人(传统教会)"
            ],
            "tags": [
              "启示录14章",
              "启14:6~8",
              "Q14"
            ],
            "source": "启14:6~8"
          }
        ]
      },
      {
        "name": "启14:9~13",
        "description": "",
        "items": [
          {
            "question": "17. 拜了兽和兽的像并受兽印的人①是谁，他们将要承受其结果的②神大怒的酒是什么？",
            "answers": [
              "答：① 背道的天上帐幕教徒(启13章)",
              "② 神大怒的审判的话语"
            ],
            "tags": [
              "启示录14章",
              "启14:9~13",
              "Q14"
            ],
            "source": "启14:9~13"
          },
          {
            "question": "18. 受兽印之人(启13章)的①结果和，没有受兽印而受神印记之人(启14章)的②结果分别是什么？",
            "answers": [
              "答：① 在火与硫磺的地狱之中永永远远受痛苦",
              "② 头一次复活,启 20:4~6"
            ],
            "tags": [
              "启示录14章",
              "启14:9~13",
              "Q14"
            ],
            "source": "启14:9~13"
          },
          {
            "question": "19. 启14:12所说的圣徒的忍耐①是什么，守耶稣真道的人②是谁？",
            "answers": [
              "答：① 直到救恩来到，用忍耐的信心与兽争战得胜",
              "② 与龙的组织争战得胜的人(启12:11, 15:2)"
            ],
            "tags": [
              "启示录14章",
              "启14:9~13",
              "Q14"
            ],
            "source": "启14:9~13"
          },
          {
            "question": "20. 从今以后是①何时，在主里面而死的人指的②是谁？",
            "answers": [
              "答：① 灭亡期42个月后",
              "② 遭到兽属灵杀害(除名，赶出教会)的人(启13:15），向罪死了向义活着的人(林前 15:31)"
            ],
            "tags": [
              "启示录14章",
              "启14:9~13",
              "Q14"
            ],
            "source": "启14:9~13"
          }
        ]
      },
      {
        "name": "启14:14~16",
        "description": "",
        "items": [
          {
            "question": "21. 坐在云上好像人子的人①是谁，坐在云上②是什么意思？",
            "answers": [
              "答：① 与耶稣形象相同的天使",
              "② 指挥众多天使"
            ],
            "tags": [
              "启示录14章",
              "启14:14~16",
              "Q14"
            ],
            "source": "启14:14~16"
          },
          {
            "question": "22. 从殿中出来的天使使命是①什么，②是谁约定的天使，请一并写出四福音书的经文。",
            "answers": [
              "答：① 告知收割时候的使命",
              "② 耶稣，太13:30, 37~39"
            ],
            "tags": [
              "启示录14章",
              "启14:14~16",
              "Q14"
            ],
            "source": "启14:14~16"
          },
          {
            "question": "23. 收割的镰刀是①什么，被收割的熟透了的庄稼实体②是什么？",
            "answers": [
              "答：① 见证启示录成就实状的话语和拥有话语的人",
              "② 初熟的果子十四万四千人"
            ],
            "tags": [
              "启示录14章",
              "启14:14~16",
              "Q14"
            ],
            "source": "启14:14~16"
          },
          {
            "question": "24. 收割时是在①何时, 从神的种子而生的人与从魔鬼的种子而生的人②用什么来区分？",
            "answers": [
              "答：① 启示录成就时",
              "② 被收割和没有被收割"
            ],
            "tags": [
              "启示录14章",
              "启14:14~16",
              "Q14"
            ],
            "source": "启14:14~16"
          },
          {
            "question": "25. 启14:14~16中收割的田地是①哪里，被收割要去到的天国之仓是②哪里？",
            "answers": [
              "答：① 耶稣的田地即耶稣教会(太13:38, 太24:40)",
              "② 锡安山即新天地耶稣教证据帐幕圣殿(启14章、7章、21章、15章)"
            ],
            "tags": [
              "启示录14章",
              "启14:14~16",
              "Q14"
            ],
            "source": "启14:14~16"
          },
          {
            "question": "26. 被收割走的人是①谁， 被收割走是②什么意思？",
            "answers": [
              "答：① 从神的种子而生的人",
              "② 听到见证的话语跟随"
            ],
            "tags": [
              "启示录14章",
              "启14:14~16",
              "Q14"
            ],
            "source": "启14:14~16"
          }
        ]
      },
      {
        "name": "启14:17~20",
        "description": "",
        "items": [
          {
            "question": "27. 收割时受审判的葡萄所在的田地①是哪里， 野葡萄②是怎样的人，捆他们的人③是谁？",
            "answers": [
              "答：① 没有被收割的捆稗子的地方即巴比伦教会",
              "② 从稗子种而生、被捆成稗子留在田里的人",
              "③ 巴比伦牧者(假牧者)"
            ],
            "tags": [
              "启示录14章",
              "启14:17~20",
              "Q14"
            ],
            "source": "启14:17~20"
          },
          {
            "question": "28. 受审判的葡萄①是什么，被赶出去的城外是②哪里？",
            "answers": [
              "答：① 没有被收割的稗子的所属，背道的天上帐幕教徒",
              "② 外邦教派"
            ],
            "tags": [
              "启示录14章",
              "启14:17~20",
              "Q14"
            ],
            "source": "启14:17~20"
          },
          {
            "question": "29. 丢在城外有血流出来，高到马的嚼环是什么意思？",
            "answers": [
              "答：背道的帐幕圣殿受审判的消息从牧者的口中传出来"
            ],
            "tags": [
              "启示录14章",
              "启14:17~20",
              "Q14"
            ],
            "source": "启14:17~20"
          },
          {
            "question": "30. 启示录成就时①去天国的人和②去地狱的人分别是谁？",
            "answers": [
              "答：① 从神的种子而生、被收割、受印的十二枝派(通达启示录的新天地)",
              "② 没有被收割、加添删减启示录的本国的子民传统教会和灭亡者们"
            ],
            "tags": [
              "启示录14章",
              "启14:17~20",
              "Q14"
            ],
            "source": "启14:17~20"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录15章",
    "description": "Q15|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启15章 概要",
        "description": "",
        "items": [
          {
            "question": "1. 启15章之前的异象是什么？请一并写出相应的章与内容。",
            "answers": [
              "答：启6章七印的灾殃，启8-9章七号的灾殃"
            ],
            "tags": [
              "启示录15章",
              "启15章 概要",
              "Q15"
            ],
            "source": "启15章 概要"
          },
          {
            "question": "2. 启15章的核心是什么？",
            "answers": [
              "答：① 胜了兽的组织出来的人站在玻璃海上，知晓了新旧约圣经。",
              "② 他们所在的地方是万国来敬拜的地方，是约定的神的圣殿。",
              "③ 他们是与神和天使合一审判背道者和灭亡者的人。"
            ],
            "tags": [
              "启示录15章",
              "启15章 概要",
              "Q15"
            ],
            "source": "启15章 概要"
          }
        ]
      },
      {
        "name": "启15:1",
        "description": "",
        "items": [
          {
            "question": "3. 启15:1有另一个异象的天是哪里？",
            "answers": [
              "答：启13章、启12章的天上帐幕"
            ],
            "tags": [
              "启示录15章",
              "启15:1",
              "Q15"
            ],
            "source": "启15:1"
          },
          {
            "question": "4. 天上大而且奇的另一个异象是①与启示录几章的异象不同，这另一个异象②是指什么，请一并写出相应的章。",
            "answers": [
              "答：① 与启13章、启12章的异象不同",
              "② 启16章七碗的灾殃"
            ],
            "tags": [
              "启示录15章",
              "启15:1",
              "Q15"
            ],
            "source": "启15:1"
          },
          {
            "question": "5. 启15:1中说是另一个异象的原因是什么?",
            "answers": [
              "答：因为与启6章、启8-9章的异象(灾殃)不同"
            ],
            "tags": [
              "启示录15章",
              "启15:1",
              "Q15"
            ],
            "source": "启15:1"
          },
          {
            "question": "6. 请写出启示录中三个灾殃和相应的圣经章。",
            "answers": [
              "答：① 七印的灾殃，启6章",
              "② 七号的灾殃，启8-9章",
              "③ 七碗的灾殃，启16章"
            ],
            "tags": [
              "启示录15章",
              "启15:1",
              "Q15"
            ],
            "source": "启15:1"
          },
          {
            "question": "7. 请写出受到七印与七号灾殃的人①是谁,受到七碗灾殃的人是②谁和谁?",
            "answers": [
              "答：① 背道的帐幕选民(背道者)",
              "② 背道者和灭亡者"
            ],
            "tags": [
              "启示录15章",
              "启15:1",
              "Q15"
            ],
            "source": "启15:1"
          },
          {
            "question": "8. 七个天使掌管的七灾是①什么, 神震怒的理由是②什么？",
            "answers": [
              "答：① 盛装神震怒的七碗的灾殃",
              "② 因为背道者和灭亡者犯罪的行为（启2-3章、启13章）"
            ],
            "tags": [
              "启示录15章",
              "启15:1",
              "Q15"
            ],
            "source": "启15:1"
          }
        ]
      },
      {
        "name": "启15:2~4",
        "description": "",
        "items": [
          {
            "question": "9. 玻璃海是①什么, 仿佛有火掺杂的玻璃海②是什么含义？",
            "answers": [
              "答：① 洗净人内心的神的话语(启示话语、宝座前圣经话语)",
              "② 在启4章宝座前玻璃海上点着的七灯 ( ※ 因为审判的话语(火)掺杂在玻璃海上)"
            ],
            "tags": [
              "启示录15章",
              "启15:2~4",
              "Q15"
            ],
            "source": "启15:2~4"
          },
          {
            "question": "10. 请写出启示录成就时 ①兽和 ②兽的像并 ③它名字数目(666)的实体。",
            "answers": [
              "答：① 管家教育院的七个牧者",
              "② 666兽所立的假牧者(帐幕圣殿出身的17名传道师)",
              "③ 像所罗门一样的‘蛇某’(假名, 入教到帐幕圣殿之后成为灭亡者的人)"
            ],
            "tags": [
              "启示录15章",
              "启15:2~4",
              "Q15"
            ],
            "source": "启15:2~4"
          },
          {
            "question": "11. 请写出启15章的得胜者们是①与几章的谁争战得胜的人, 争战得胜的武器是②什么,能知道得胜者威力(权柄和能力)的③章是哪里。",
            "answers": [
              "答：① 启12章、龙",
              "② 羔羊的血和见证的道(启12:11)",
              "③ 启2~3章"
            ],
            "tags": [
              "启示录15章",
              "启15:2~4",
              "Q15"
            ],
            "source": "启15:2~4"
          },
          {
            "question": "12. 启15章得胜者们聚集在玻璃海上是①什么含义,这是②成就了启示录几章几节的预言?",
            "answers": [
              "答：① 来到神的宝座前(启 4:6)",
              "② 启3:12"
            ],
            "tags": [
              "启示录15章",
              "启15:2~4",
              "Q15"
            ],
            "source": "启15:2~4"
          },
          {
            "question": "13. 启12章与启15章中胜了兽和兽的像并它名字的数目是什么含义？",
            "answers": [
              "答：看见听见了侵入到启13章、启12章灭亡者们的所有行为（是见证人）"
            ],
            "tags": [
              "启示录15章",
              "启15:2~4",
              "Q15"
            ],
            "source": "启15:2~4"
          },
          {
            "question": "14. 得胜者们所在的玻璃海是神的宝座前。请写出启示录中说明相同场所的地方及对应的圣经章。",
            "answers": [
              "答：启14:3锡安山,启3:12、21得胜者,启22:1~2 神和羔羊的宝座所在的生命树"
            ],
            "tags": [
              "启示录15章",
              "启15:2~4",
              "Q15"
            ],
            "source": "启15:2~4"
          },
          {
            "question": "15. 神的琴是 ①什么, ②摩西的歌和 ③羔羊的歌是什么？",
            "answers": [
              "答：① 神的书圣经(启5:8~9)",
              "② 旧约圣经的话语(※ 摩西律法, 申31:19~22、30)",
              "③ 新约圣经的话语(※ 自由律法, 路22:20)"
            ],
            "tags": [
              "启示录15章",
              "启15:2~4",
              "Q15"
            ],
            "source": "启15:2~4"
          },
          {
            "question": "16. 万世之王是①谁，义哉、诚哉的主的道途是②什么？",
            "answers": [
              "答：① 神和耶稣(※ 提前6:15，启17:14)",
              "② 耶稣之道的话语(※约 14:6)"
            ],
            "tags": [
              "启示录15章",
              "启15:2~4",
              "Q15"
            ],
            "source": "启15:2~4"
          },
          {
            "question": "17. “主啊，谁敢不敬畏你，不将荣耀归与你的名呢？”说这话的原因是①什么？主公义的作为又是②什么？",
            "answers": [
              "答：① 因为所有事都按照主的话语成就了",
              "② 义的审判和救恩"
            ],
            "tags": [
              "启示录15章",
              "启15:2~4",
              "Q15"
            ],
            "source": "启15:2~4"
          },
          {
            "question": "18. 万国来敬拜的地方是①哪里，万国来这里敬拜的原因又是②什么？",
            "answers": [
              "答：① 得胜者所在的证据帐幕圣殿",
              "② 因为神和耶稣与得胜者们同在"
            ],
            "tags": [
              "启示录15章",
              "启15:2~4",
              "Q15"
            ],
            "source": "启15:2~4"
          }
        ]
      },
      {
        "name": "启15:5",
        "description": "",
        "items": [
          {
            "question": "19. 启15:5的此后是①何时，证据帐幕圣殿(存法柜的殿)开了的天上又是②哪里？",
            "answers": [
              "答：① 启12章的得胜者们出现以后",
              "(※得胜者们聚集在玻璃海上，唱摩西的歌和羔羊的歌之后)",
              "② 得胜者们聚集的玻璃海即新天"
            ],
            "tags": [
              "启示录15章",
              "启15:5",
              "Q15"
            ],
            "source": "启15:5"
          },
          {
            "question": "20. 启示录成就时创造证据帐幕圣殿的①时候，以及②其实体是哪里？",
            "answers": [
              "答：① 1984年3月14日",
              "② 新天地耶稣教证据帐幕圣殿"
            ],
            "tags": [
              "启示录15章",
              "启15:5",
              "Q15"
            ],
            "source": "启15:5"
          },
          {
            "question": "21. 见证启示录全卷事件的证据帐幕圣殿是通过谁创造的？",
            "answers": [
              "答：启12章的得胜者们",
              "(※得胜者们出现以后，才有了见证此事的证据帐幕圣殿。)"
            ],
            "tags": [
              "启示录15章",
              "启15:5",
              "Q15"
            ],
            "source": "启15:5"
          },
          {
            "question": "22. 教名称为证据帐幕圣殿的含义是什么？",
            "answers": [
              "答：是启12章的得胜者们见证在事件现场看见听见的(启示录成就事件)、神同在的圣殿"
            ],
            "tags": [
              "启示录15章",
              "启15:5",
              "Q15"
            ],
            "source": "启15:5"
          }
        ]
      },
      {
        "name": "启15:6~8",
        "description": "",
        "items": [
          {
            "question": "23. 七位天使出来的圣殿是①哪里，把七个金碗给了七位天使的那位是②谁？",
            "answers": [
              "答：① 证据帐幕圣殿",
              "② 四活物(四天使长)中的一位"
            ],
            "tags": [
              "启示录15章",
              "启15:6~8",
              "Q15"
            ],
            "source": "启15:6~8"
          },
          {
            "question": "24. 七位天使得到的七个金碗的实体是什么？",
            "answers": [
              "答：在启12章与龙争战得胜的人(证据帐幕圣殿的七位使命者)"
            ],
            "tags": [
              "启示录15章",
              "启15:6~8",
              "Q15"
            ],
            "source": "启15:6~8"
          },
          {
            "question": "25. 盛装在七个金碗里的是①什么，在②几章中，倒向了③谁和谁施行审判？",
            "answers": [
              "答：① 神的大怒",
              "② 启16章",
              "③ 背道者和灭亡者"
            ],
            "tags": [
              "启示录15章",
              "启15:6~8",
              "Q15"
            ],
            "source": "启15:6~8"
          },
          {
            "question": "26. 启12章的得胜者们能成为盛装神大怒的金碗的原因是什么？",
            "answers": [
              "答：作为看见了事件现场的见证人，知晓背道者和灭亡者"
            ],
            "tags": [
              "启示录15章",
              "启15:6~8",
              "Q15"
            ],
            "source": "启15:6~8"
          },
          {
            "question": "27. 因神的荣耀和能力，殿中充满的烟是什么？",
            "answers": [
              "答：得胜者们向神献上荣耀而大声呐喊的热情"
            ],
            "tags": [
              "启示录15章",
              "启15:6~8",
              "Q15"
            ],
            "source": "启15:6~8"
          },
          {
            "question": "28. 没有人能以进殿，直等到七碗的灾殃完毕是指①什么含义，他们在②启示录怎样的事件后才能进去？",
            "answers": [
              "答：① 结束审判之前，兽的所属不能进入证据帐幕圣殿\n② 启16:12因见证的话语幼发拉底大河的河水干了以后"
            ],
            "tags": [
              "启示录15章",
              "启15:6~8",
              "Q15"
            ],
            "source": "启15:6~8"
          },
          {
            "question": "29. 请写出告知要来到证据帐幕圣殿时候的三个经文。",
            "answers": [
              "答：启17:14，启18:4，启16:12"
            ],
            "tags": [
              "启示录15章",
              "启15:6~8",
              "Q15"
            ],
            "source": "启15:6~8"
          },
          {
            "question": "30. 神、耶稣和天国在①哪里，能够进入天国的资格是②什么？",
            "answers": [
              "答：① 得胜者所在的证据帐幕圣殿(新天地)(启3:12，21)",
              "② 用耶稣的血和神的种子而生，被收割、受印、登录在十二枝派的人"
            ],
            "tags": [
              "启示录15章",
              "启15:6~8",
              "Q15"
            ],
            "source": "启15:6~8"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录16章",
    "description": "Q16|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启16章 概要",
        "description": "",
        "items": [
          {
            "question": "1. 在启16章里受到七碗灾殃的对象①是谁，他们是被②几章的③谁④用什么审判的？",
            "answers": [
              "答：① 背道者和灭亡者",
              "② 启15章",
              "③ 得胜者们（※ 胜了兽和兽的像并它名字数目的人）",
              "④ 神的大怒"
            ],
            "tags": [
              "启示录16章",
              "启16章 概要",
              "Q16"
            ],
            "source": "启16章 概要"
          },
          {
            "question": "2. 请写出七个金碗①是什么，从大碗里倒出来的②是什么？拣选这大碗的原因③是什么？",
            "answers": [
              "答：① 启12章的得胜者们",
              "② 神的大怒",
              "③ 因为得胜了"
            ],
            "tags": [
              "启示录16章",
              "启16章 概要",
              "Q16"
            ],
            "source": "启16章 概要"
          },
          {
            "question": "3. 在启8章和启13章中，对灭亡者所做之事加倍报应的事件(审判)是什么，请一并写出相关的圣经章。",
            "answers": [
              "答：启16章七碗的灾殃（※ 启13:10，启18:6）"
            ],
            "tags": [
              "启示录16章",
              "启16章 概要",
              "Q16"
            ],
            "source": "启16章 概要"
          },
          {
            "question": "4. 如同摩3:7节的话语一样，神是先指示再去行。先通过天使指示启16章审判事件的章①是哪里，记载了加倍报应仇敌行为的两个旧约经文②是什么？",
            "answers": [
              "答：① 启10章",
              "② 耶16:18，耶17:18"
            ],
            "tags": [
              "启示录16章",
              "启16章 概要",
              "Q16"
            ],
            "source": "启16章 概要"
          }
        ]
      },
      {
        "name": "启16:1~3",
        "description": "",
        "items": [
          {
            "question": "5. 有大声音出来的殿①是哪里，七位天使拿着的七碗的实体②是谁?",
            "answers": [
              "答：① 证据帐幕圣殿（启15:5）",
              "② 证据帐幕圣殿的七位使命者（启12章的得胜者们，站在玻璃海上的得胜者们）"
            ],
            "tags": [
              "启示录16章",
              "启16:1~3",
              "Q16"
            ],
            "source": "启16:1~3"
          },
          {
            "question": "6. 第一个碗倒在地上，这地的实体①是什么，受兽印记的人身上生的恶而且毒的疮②是什么？",
            "answers": [
              "答：① 启13章背道的天上帐幕（头层帐幕，启13:6、8）",
              "（※ 成为肉身的背道的天上帐幕圣徒们，启13:3，耶17:13）",
              "② 错误和瑕疵被显露出来的内心的痛苦"
            ],
            "tags": [
              "启示录16章",
              "启16:1~3",
              "Q16"
            ],
            "source": "启16:1~3"
          },
          {
            "question": "7. 第二个碗倒在海里，这海①是什么，变成血、好像死人的血②是什么含义?",
            "answers": [
              "答：① 世界（灭亡者们）",
              "② 撒但的教理是没有生命的非真理被显露出来"
            ],
            "tags": [
              "启示录16章",
              "启16:1~3",
              "Q16"
            ],
            "source": "启16:1~3"
          },
          {
            "question": "8. 受到审判的海中的活物指的①是什么，把碗倒在海里是②报应第几章的什么事件？",
            "answers": [
              "答：① 所属兽的包含帐幕圣徒在内的世上教徒们",
              "② 启8章第二枝号的灾殃“火烧着的大山和变为血的海”（启8:8-9）"
            ],
            "tags": [
              "启示录16章",
              "启16:1~3",
              "Q16"
            ],
            "source": "启16:1~3"
          }
        ]
      },
      {
        "name": "启16:4~9",
        "description": "",
        "items": [
          {
            "question": "9. 第三个碗倒在江河与众水的泉源里，江河与众水的泉源①是什么，变为血②是什么含义？",
            "answers": [
              "答：① 所属撒但的传道者和牧者",
              "② 非真理被显露出来"
            ],
            "tags": [
              "启示录16章",
              "启16:4~9",
              "Q16"
            ],
            "source": "启16:4~9"
          },
          {
            "question": "10. 在启16:6里说他们曾流圣徒与先知的血，“他们”指的①是谁，从亚当以来，杀死无数圣徒和先知的存在②是谁？",
            "answers": [
              "答：① 灭亡者兽的组织",
              "② 恶灵和恶灵使用的人"
            ],
            "tags": [
              "启示录16章",
              "启16:4~9",
              "Q16"
            ],
            "source": "启16:4~9"
          },
          {
            "question": "11. 给兽的组织血喝①是什么含义，这是②报应第几章的什么事件？",
            "answers": [
              "答：① 强迫他们听自己的教理是像兽的血一样的非真理",
              "② 启8章第三枝号的灾殃“因茵陈大星，江河和众水的泉源变为茵陈”（启8:10-11）"
            ],
            "tags": [
              "启示录16章",
              "启16:4~9",
              "Q16"
            ],
            "source": "启16:4~9"
          },
          {
            "question": "12. 第四个碗倒在日头上，这日头的含义①是什么，叫日头用火烤人的火②是什么？",
            "answers": [
              "答：① 所属撒但的假牧者",
              "② 假牧者所倒的震怒的话"
            ],
            "tags": [
              "启示录16章",
              "启16:4~9",
              "Q16"
            ],
            "source": "启16:4~9"
          },
          {
            "question": "13. 启示录成就时“日头”的实体①是谁，大怒的碗倒在日头上②是报应第几章的什么事件？",
            "answers": [
              "答：① 管家教育院“地某”（假名）",
              "② 启8章第四枝号的灾殃“因被击打而变黑暗的日月星”（启8:12）"
            ],
            "tags": [
              "启示录16章",
              "启16:4~9",
              "Q16"
            ],
            "source": "启16:4~9"
          }
        ]
      },
      {
        "name": "启16:10~11",
        "description": "",
        "items": [
          {
            "question": "14. 请写出第五个碗倒在兽的座位和兽的国上，这兽的座位和兽的国①是什么，启示录成就时兽的国的②实体是什么？",
            "answers": [
              "答：① 恶灵同在的假牧者和撒但的组织体（启13:2）",
              "② 管家教育院（巴比伦）"
            ],
            "tags": [
              "启示录16章",
              "启16:10~11",
              "Q16"
            ],
            "source": "启16:10~11"
          },
          {
            "question": "15. 启16章的兽①指的是谁，请一并写出圣经章，并写出国就黑暗了的原因②是什么？",
            "answers": [
              "答：① 启13章，七头和有十角的兽",
              "② 灭亡者的教理被判定为非真理，无法主张为真理"
            ],
            "tags": [
              "启示录16章",
              "启16:10~11",
              "Q16"
            ],
            "source": "启16:10~11"
          },
          {
            "question": "16. 受到第五个碗审判的人们因所受的疼痛和生的疮，就亵渎天上的神。这时的疼痛和生的疮是指什么？",
            "answers": [
              "答：因瑕疵被揭露出来而产生的担忧和心灵的创伤"
            ],
            "tags": [
              "启示录16章",
              "启16:10~11",
              "Q16"
            ],
            "source": "启16:10~11"
          }
        ]
      },
      {
        "name": "启16:12~16",
        "description": "",
        "items": [
          {
            "question": "17. 受到第六个大怒的碗以后，幼发拉底大河的水就干了。这河水是①什么，幼发拉底大河是②怎样的地方？？",
            "answers": [
              "答：① 假教理（龙、撒但的教理）",
              "② 地狱，灭亡者的活动本部（撒但的住处，启9章）"
            ],
            "tags": [
              "启示录16章",
              "启16:12~16",
              "Q16"
            ],
            "source": "启16:12~16"
          },
          {
            "question": "18. 从日出之地所来的众王是①谁，预备的道路是指②什么？",
            "answers": [
              "答：① 要成为神祭司长的人们（启5章）",
              "② 见证之道（※约1:1，话语=道）"
            ],
            "tags": [
              "启示录16章",
              "启16:12~16",
              "Q16"
            ],
            "source": "启16:12~16"
          },
          {
            "question": "19. 请在启示录中找出在神国度成就的时候，吃了约定的逾越节羔羊耶稣的血和肉之后出来的三个经文。",
            "answers": [
              "答：启16:12，启17:14，启18:4"
            ],
            "tags": [
              "启示录16章",
              "启16:12~16",
              "Q16"
            ],
            "source": "启16:12~16"
          },
          {
            "question": "20. 启16章龙的真面目是① 什么，启示录成就时其实体是②谁？",
            "answers": [
              "答：① 撒但的灵（龙）同在的淫妇（首领牧者）",
              "② 管家教育院的牧者“地某”（假名）"
            ],
            "tags": [
              "启示录16章",
              "启16:12~16",
              "Q16"
            ],
            "source": "启16:12~16"
          },
          {
            "question": "21. 兽和假先知是①谁，为了战争聚集的天下众王是②谁？",
            "answers": [
              "答：① 所属淫妇的假牧者",
              "② 世上牧者们"
            ],
            "tags": [
              "启示录16章",
              "启16:12~16",
              "Q16"
            ],
            "source": "启16:12~16"
          },
          {
            "question": "22. 鬼魔的灵聚集天下众王与神争战的战争是①怎样的战争，本章的哈米吉多顿是②哪里？",
            "answers": [
              "答：① 属灵的教理战争",
              "② 属灵的战场（※巴比伦和证据帐幕圣殿争战的地方）"
            ],
            "tags": [
              "启示录16章",
              "启16:12~16",
              "Q16"
            ],
            "source": "启16:12~16"
          },
          {
            "question": "23. 如同贼一样来到的人是①谁，说免得赤身而行、让看守的衣服是②什么？",
            "answers": [
              "答：① 耶稣(启3:3)",
              "② 礼服即所行的义(启19:8)"
            ],
            "tags": [
              "启示录16章",
              "启16:12~16",
              "Q16"
            ],
            "source": "启16:12~16"
          },
          {
            "question": "24. 请写出启示录中记载的三次战争内容，即属灵的神的选民和属灵的魔鬼的外邦战争的相关章。",
            "answers": [
              "答：启13章（第一战），启12章（第二战），启16章（第三战）"
            ],
            "tags": [
              "启示录16章",
              "启16:12~16",
              "Q16"
            ],
            "source": "启16:12~16"
          }
        ]
      },
      {
        "name": "启16:17~21",
        "description": "",
        "items": [
          {
            "question": "25. 第七个碗倒在空中，这空中是①什么，其实状又是②什么？有大声音出来的殿是③哪里？",
            "answers": [
              "答：① 舆论",
              "② 媒体报道",
              "③ 神降临的证据帐幕圣殿"
            ],
            "tags": [
              "启示录16章",
              "启16:17~21",
              "Q16"
            ],
            "source": "启16:17~21"
          },
          {
            "question": "26. 闪电、声音、雷轰是①什么，裂为三段的大城又是②什么？并写出③是怎样裂为三段的。",
            "answers": [
              "答：① 众灵快速移动和神执行政事的声音",
              "② 巴比伦（管家教育院）",
              "③ 裂为帐幕圣殿、巴比伦和证据帐幕圣殿(分为背道者、灭亡者和救恩者的处所）"
            ],
            "tags": [
              "启示录16章",
              "启16:17~21",
              "Q16"
            ],
            "source": "启16:17~21"
          },
          {
            "question": "27. 倒塌的列国的城和各海岛与众山是①什么，②各海岛与众山是因什么而消失的？",
            "answers": [
              "答：① 处在世上的众教会（管家教育院的众支部）",
              "② 烈怒的酒杯（※ 记载着神大怒话语的圣经）"
            ],
            "tags": [
              "启示录16章",
              "启16:17~21",
              "Q16"
            ],
            "source": "启16:17~21"
          },
          {
            "question": "28. 一他连得的大雹子是①什么，有雹子的天是②哪里？",
            "answers": [
              "答：① 大怒的话语和领受话语的牧者（新约翰，启11:19）",
              "② 证据帐幕圣殿"
            ],
            "tags": [
              "启示录16章",
              "启16:17~21",
              "Q16"
            ],
            "source": "启16:17~21"
          },
          {
            "question": "29. ①启6章和②启16章中审判的对象有何不同?",
            "answers": [
              "答：① 启6章：背道的选民（背道者）",
              "② 启16章：背道者和灭亡者（巴比伦组织）"
            ],
            "tags": [
              "启示录16章",
              "启16:17~21",
              "Q16"
            ],
            "source": "启16:17~21"
          },
          {
            "question": "30. 新约中灭亡者灭亡了谁，请写出相应的①两个章，并写出受了怎样灾殃的②一个章。",
            "answers": [
              "答：① 太24章，启13章",
              "② 启16章"
            ],
            "tags": [
              "启示录16章",
              "启16:17~21",
              "Q16"
            ],
            "source": "启16:17~21"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录17章",
    "description": "Q17|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启17章概要",
        "description": "",
        "items": [
          {
            "question": "1.七头十角兽和淫妇是①属于属灵的哪个国，②在几章 ③灭亡了谁的存在？",
            "answers": [
              "答：① 巴比伦\n② 启13章\n③ 天上帐幕选民"
            ],
            "tags": [
              "启示录17章",
              "启17章概要",
              "Q17"
            ],
            "source": "启17章概要"
          },
          {
            "question": "2.新约成就时①神赐予的粮食和②魔鬼给的粮食分别是什么？",
            "answers": [
              "答：① 隐藏的吗哪（启示话语，启2:17，启10章）\n② 淫乱的酒（注释，善恶果，启17:2，启18:3）"
            ],
            "tags": [
              "启示录17章",
              "启17章概要",
              "Q17"
            ],
            "source": "启17章概要"
          },
          {
            "question": "3.耶稣①初临时要吃的粮食和②再临的如今要吃的粮食分别是什么？",
            "answers": [
              "答：① 旧约成就的启示实状\n② 新约启示录成就的启示实状"
            ],
            "tags": [
              "启示录17章",
              "启17章概要",
              "Q17"
            ],
            "source": "启17章概要"
          }
        ]
      },
      {
        "name": "启17:1～2",
        "description": "",
        "items": [
          {
            "question": "4. 拿着七碗的七位天使中有一位想要给约翰看的是什么？",
            "answers": [
              "答：大淫妇所要受的刑罚"
            ],
            "tags": [
              "启示录17章",
              "启17:1～2",
              "Q17"
            ],
            "source": "启17:1～2"
          },
          {
            "question": "5. 要受刑罚的大淫妇是①谁，称为大淫妇的②原因是什么，启示录成就时其实体是③谁？",
            "answers": [
              "答：① 与撒但相交的假牧者（启2:20，启14:4，启18:7）",
              "② 因为是假牧者中的首领牧者（※因为是属撒但的假牧者中权势最大的人）",
              "③ 管家教育院的“地某”（假名）"
            ],
            "tags": [
              "启示录17章",
              "启17:1～2",
              "Q17"
            ],
            "source": "启17:1～2"
          },
          {
            "question": "6. 淫妇坐的众水是什么，请一并写出经文。（两处）",
            "answers": [
              "答：启17:3，七头十角兽（在启13章进入到天上帐幕的兽）",
              "启17:15，多民、多人、多国、多方（属兽的很多人）"
            ],
            "tags": [
              "启示录17章",
              "启17:1～2",
              "Q17"
            ],
            "source": "启17:1～2"
          },
          {
            "question": "7. 本文中的淫乱是指①什么，行淫的地上的君王以及喝醉了淫乱的酒、住在地上的人是②怎样的人？",
            "answers": [
              "答：① 与撒但新郎相交",
              "② 淫妇所属的外邦牧者(启16章的普天下众王）和教徒们"
            ],
            "tags": [
              "启示录17章",
              "启17:1～2",
              "Q17"
            ],
            "source": "启17:1～2"
          },
          {
            "question": "8. 魔鬼给的粮食淫乱的酒是①什么，是②谁给的？并写出称为淫乱的酒的③原因。",
            "answers": [
              "答：① 非真理（魔鬼的教理，注释，善恶果）",
              "② 巴比伦淫妇和七头与有十角的兽（属撒但的牧者）",
              "③ 因为与魔鬼结婚，传讲了魔鬼的种子即魔鬼的话"
            ],
            "tags": [
              "启示录17章",
              "启17:1～2",
              "Q17"
            ],
            "source": "启17:1～2"
          }
        ]
      },
      {
        "name": "启 17:3～7",
        "description": "",
        "items": [
          {
            "question": "9. 天使带约翰去到的旷野真意是①什么，是②谁住在旷野？",
            "answers": [
              "答：① 没有真理话语的地方（*有魔鬼试探的地方，太4:1～11）",
              "② 野兽即假牧者"
            ],
            "tags": [
              "启示录17章",
              "启 17:3～7",
              "Q17"
            ],
            "source": "启 17:3～7"
          },
          {
            "question": "10. 淫妇骑着的七头十角兽的真面目是①什么，他们是在启示录②几章、哪里看到的存在？",
            "answers": [
              "答：① 淫妇所属的假牧者（*鬼魔的国巴比伦所属的假牧者）",
              "② 启13章，天上帐幕"
            ],
            "tags": [
              "启示录17章",
              "启 17:3～7",
              "Q17"
            ],
            "source": "启 17:3～7"
          },
          {
            "question": "11. 兽遍体有亵渎的名号是①什么，淫妇穿着的紫色和朱红色的衣服是②什么？",
            "answers": [
              "答：① 自己编造的乌纱帽(职分)",
              "② 大红龙的教理和思想"
            ],
            "tags": [
              "启示录17章",
              "启 17:3～7",
              "Q17"
            ],
            "source": "启 17:3～7"
          },
          {
            "question": "12. 淫妇装饰的金子、宝石、珍珠是①什么，盛满了可憎之物就是淫乱污秽的金杯是②什么？",
            "answers": [
              "答：① 各种假教理和教法",
              "② 盛装撒但教理的注释书"
            ],
            "tags": [
              "启示录17章",
              "启 17:3～7",
              "Q17"
            ],
            "source": "启 17:3～7"
          },
          {
            "question": "13. 启示录成就时的巴比伦是①怎样的组织，其实体是②什么？",
            "answers": [
              "答：① 淫妇和七头与有十角的兽的组织",
              "（撒但的组织体，鬼魔的住处，各种恶灵的教派，灭亡者们）",
              "② 管家教育院"
            ],
            "tags": [
              "启示录17章",
              "启 17:3～7",
              "Q17"
            ],
            "source": "启 17:3～7"
          },
          {
            "question": "14. ①世上的淫妇和②可憎之物分别是谁？",
            "answers": [
              "答：① 领受撒但教理的假牧者（启16:14，启17:2）",
              "② 淫妇所属的教徒们"
            ],
            "tags": [
              "启示录17章",
              "启 17:3～7",
              "Q17"
            ],
            "source": "启 17:3～7"
          },
          {
            "question": "15. 为什么称大淫妇为世上的淫妇和可憎之物的母，原因是什么？",
            "answers": [
              "答：因为是用撒但的教理养育了牧者(管家)和教徒们"
            ],
            "tags": [
              "启示录17章",
              "启 17:3～7",
              "Q17"
            ],
            "source": "启 17:3～7"
          },
          {
            "question": "16. 圣徒的血和为耶稣作见证之人的血是什么？",
            "answers": [
              "答： 神和耶稣的话语（教理）"
            ],
            "tags": [
              "启示录17章",
              "启 17:3～7",
              "Q17"
            ],
            "source": "启 17:3～7"
          },
          {
            "question": "17. 约翰是在启示录①几章里看到了启17章拿着大碗的天使？神将巴比伦淫妇的奥秘告诉了②谁？",
            "answers": [
              "答：① 启15章，启16章",
              "② 新约翰（通过圣灵在事件的现场看见听见奥秘的人）"
            ],
            "tags": [
              "启示录17章",
              "启 17:3～7",
              "Q17"
            ],
            "source": "启 17:3～7"
          },
          {
            "question": "18. 如今全世界都不知道七头十角兽，这是奥秘的原因是①什么？这奥秘只告诉了②谁？",
            "answers": [
              "答： ① 因为在这期间预言的实体还未出现，神还没有告知其实体",
              "② 耶稣的代言者约定的牧者新约翰"
            ],
            "tags": [
              "启示录17章",
              "启 17:3～7",
              "Q17"
            ],
            "source": "启 17:3～7"
          }
        ]
      },
      {
        "name": "启17:8～13",
        "description": "",
        "items": [
          {
            "question": "19. 先前有、如今没有，将要从无底坑里上来，又要归于沉沦的人是①谁，启示录成就时，其实体是②谁？",
            "answers": [
              "答> ① 有十角的兽（启13章中从地中上来的兽，第八位王）",
              "② 帐幕圣殿出身的假牧者“蛇某”（假名）"
            ],
            "tags": [
              "启示录17章",
              "启17:8～13",
              "Q17"
            ],
            "source": "启17:8～13"
          },
          {
            "question": "20. 名字从创世以来没有记在生命册上的人①是谁，他们的结局是②怎样的，请一并写出见证经文。",
            "answers": [
              "答> ① 背道的天上帐幕(帐幕圣殿)圣徒们",
              "② 硫磺火湖，启20:15"
            ],
            "tags": [
              "启示录17章",
              "启17:8～13",
              "Q17"
            ],
            "source": "启17:8～13"
          },
          {
            "question": "21. 七头是①谁，启示录成就时,其实体是②谁？",
            "answers": [
              "答> ① 从龙(魔鬼)那里领受权柄的七个牧者（启13:1-2 七个教团的七个牧者）",
              "② 管家教育院的七个牧者"
            ],
            "tags": [
              "启示录17章",
              "启17:8～13",
              "Q17"
            ],
            "source": "启17:8～13"
          },
          {
            "question": "22. 能够确认灭亡者七头出现顺序的见证经文是哪一个？",
            "answers": [
              "答> 启17:10"
            ],
            "tags": [
              "启示录17章",
              "启17:8～13",
              "Q17"
            ],
            "source": "启17:8～13"
          },
          {
            "question": "23. 七头中，启17:10 中看到的①一位还在，②一位还没有来到，请写出这话语的实体分别是谁？",
            "answers": [
              "答> ① 管家教育院的地某（假名，院长)",
              "② 管家教育院七个牧者中的一人，地某（假名，哥哥）"
            ],
            "tags": [
              "启示录17章",
              "启17:8～13",
              "Q17"
            ],
            "source": "启17:8～13"
          },
          {
            "question": "24. 通过那先前有、如今没有的兽，就是第八位(王)①明白了什么，这样说的原因是②什么？他也和那七位同列是③什么意思？",
            "answers": [
              "答>① 并不是原本从海中上来的七个牧者",
              "② 因为是除掉七个灭亡者(牧者)，掌管帐幕圣殿实权的牧者",
              "③ 与七牧者的教理和思想相同的人"
            ],
            "tags": [
              "启示录17章",
              "启17:8～13",
              "Q17"
            ],
            "source": "启17:8～13"
          },
          {
            "question": "25. 请写出兽的十角①是什么，没有得国这话是②什么意思？他们同心合意③又是什么意思？.",
            "answers": [
              "答> ① 属于第八位王的十名权势者（长老）",
              "② 没有堂会长牧师一样可以直接管辖的教会",
              "③ 使淫妇灭亡（启17:16)"
            ],
            "tags": [
              "启示录17章",
              "启17:8～13",
              "Q17"
            ],
            "source": "启17:8～13"
          }
        ]
      },
      {
        "name": "启 17:14～18",
        "description": "",
        "items": [
          {
            "question": "26. 他们(兽)与羔羊争战，请写出羔羊 ①是谁及相关经文，羔羊是从②谁的国把人拣选出来的？被拣选出来的人③有怎样的复活，请一并写出四福音书的经文。另外被拣选之人所在的地方是④哪里，请一并写出启示录的章。",
            "answers": [
              "答: ① 耶稣和耶稣的代言者新约翰，启19:11-16",
              "② 巴比伦鬼魔的国",
              "③ 复活得生(生命的复活)，约5:24-29( ※ 救恩的事工)",
              "④ 启14章，锡安山（启15章，证据帐幕圣殿)"
            ],
            "tags": [
              "启示录17章",
              "启 17:14～18",
              "Q17"
            ],
            "source": "启 17:14～18"
          },
          {
            "question": "27. 巴比伦淫妇是①被谁，②用什么审判而结束的，是③谁占据了巴比伦？④请写出是谁给的这样的心？",
            "answers": [
              "答> ① 有十角的兽",
              "② 火（指出错误、审判的话）",
              "③ 有十角的兽",
              "④ 神，启17:17"
            ],
            "tags": [
              "启示录17章",
              "启 17:14～18",
              "Q17"
            ],
            "source": "启 17:14～18"
          },
          {
            "question": "28. 启示录中背弃了淫妇的两个存在是 ①谁，背弃神的是 ②谁，请分别写出内容和对应的章。",
            "answers": [
              "答> ① 十角和有十角的兽(第八位王)，启17章",
              "② 天上帐幕的牧者和圣徒们，启13章"
            ],
            "tags": [
              "启示录17章",
              "启 17:14～18",
              "Q17"
            ],
            "source": "启 17:14～18"
          },
          {
            "question": "29. ①七头与②有十角的第八个兽，看启13章有何不同，能说明这一点的③旧约经文是？",
            "answers": [
              "答> ① 启13章从海中上来的属于淫妇的兽",
              "② 启13章从地中上来的兽",
              "③ 但2:41-43"
            ],
            "tags": [
              "启示录17章",
              "启 17:14～18",
              "Q17"
            ],
            "source": "启 17:14～18"
          },
          {
            "question": "30. 请写出启示录中耶稣和神行审判的①三个章是哪里？得胜者行审判的②两个章是哪里？外邦的兽行审判的③三个章是哪里，以及彼此审判的④一个章是哪里？",
            "answers": [
              "答> ① 启18章，启19章，启6章",
              "② 启16章，启12章",
              "③ 启8章，启9章，启13章",
              "④ 启17章"
            ],
            "tags": [
              "启示录17章",
              "启 17:14～18",
              "Q17"
            ],
            "source": "启 17:14～18"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录18章",
    "description": "Q18|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启18章概要",
        "description": "",
        "items": [
          {
            "question": "1. 在启18章受审判消失的两样是什么？",
            "answers": [
              "答：善恶树巴比伦（但4章），与撒但结婚的事（启18:23）"
            ],
            "tags": [
              "启示录18章",
              "启18章概要",
              "Q18"
            ],
            "source": "启18章概要"
          },
          {
            "question": "2. 巴比伦受审判的原因是什么？",
            "answers": [
              "答：因为是用淫乱的酒倾倒列国的鬼魔的国"
            ],
            "tags": [
              "启示录18章",
              "启18章概要",
              "Q18"
            ],
            "source": "启18章概要"
          },
          {
            "question": "3. 请分别写出①启6章，②启13章，③启18章的对比章。",
            "answers": [
              "答： ① 启7章 ② 启14章 ③ 启19章"
            ],
            "tags": [
              "启示录18章",
              "启18章概要",
              "Q18"
            ],
            "source": "启18章概要"
          },
          {
            "question": "4. 启16章，启17章，启18章的审判①有什么不同，对比章启18章和启19章②有何不同，并写出结果。",
            "answers": [
              "答：① 启16章：使用人（得胜者们）来审判",
              "启17章：自相审判（十角兽审判淫妇）",
              "启18章：神亲自审判",
              "② 启18章：与撒但结婚 → 地狱，永罚 ⇔ 启19章：与羔羊结婚 → 天国，永生"
            ],
            "tags": [
              "启示录18章",
              "启18章概要",
              "Q18"
            ],
            "source": "启18章概要"
          }
        ]
      },
      {
        "name": "启18:1~3",
        "description": "",
        "items": [
          {
            "question": "5. 启18:1节‘此后’是①什么事情之后，天使从天降下，地就因他的荣耀发光指的是②什么？",
            "answers": [
              "答：① 启17章的事，即十角兽审判淫妇之后，将淫妇的国巴比伦给了十角兽的事",
              "② 用尘土造的人的心明亮了（能明白）"
            ],
            "tags": [
              "启示录18章",
              "启18:1~3",
              "Q18"
            ],
            "source": "启18:1~3"
          },
          {
            "question": "6. 大城巴比伦的真面目是①什么，侵吞选民帐幕的巴比伦的实体是②什么？",
            "answers": [
              "答：① 鬼魔的住处，各种恶灵的联合教团 ② 管家教育院（启17章的淫妇和七头十角兽的组织体）"
            ],
            "tags": [
              "启示录18章",
              "启18:1~3",
              "Q18"
            ],
            "source": "启18:1~3"
          },
          {
            "question": "7. 圣经中巴比伦王是什么树？请一并写出能说明此事的旧约圣经章。",
            "answers": [
              "答：善恶树，但4章"
            ],
            "tags": [
              "启示录18章",
              "启18:1~3",
              "Q18"
            ],
            "source": "启18:1~3"
          },
          {
            "question": "8. 大城巴比伦倾倒了的 ①实状，以及称为大城的原因是②什么？",
            "answers": [
              "答： ① 指淫妇的组织体管家教育院被审判而结束",
              "② 因为是主管全国牧者们的组织"
            ],
            "tags": [
              "启示录18章",
              "启18:1~3",
              "Q18"
            ],
            "source": "启18:1~3"
          },
          {
            "question": "9. 启示录成就时出现的 ①生命树和 ②善恶树的实体是什么？",
            "answers": [
              "答：① 神和真牧者及其组织（得胜者与新天地十二枝派） ② 撒但和假牧者及其组织（淫妇与七头十角兽的组织巴比伦）"
            ],
            "tags": [
              "启示录18章",
              "启18:1~3",
              "Q18"
            ],
            "source": "启18:1~3"
          },
          {
            "question": "10. 在启18章中用淫乱的酒倾倒的列国是①哪里，聚集在那里的可憎之鸟是②什么？",
            "answers": [
              "答：① 包含背道帐幕圣殿在内的巴比伦所属的世上所有教会 ② 恶灵（启18:2）"
            ],
            "tags": [
              "启示录18章",
              "启18:1~3",
              "Q18"
            ],
            "source": "启18:1~3"
          },
          {
            "question": "11. 淫乱的酒是①什么，淫乱的酒是②谁给的，其成分是③什么？",
            "answers": [
              "答：① 假教理（魔鬼的教理，注释，善恶果） ② 龙（撒但）的牧者淫妇与七头十角兽 ③ 死亡的毒"
            ],
            "tags": [
              "启示录18章",
              "启18:1~3",
              "Q18"
            ],
            "source": "启18:1~3"
          },
          {
            "question": "12. 与淫妇行淫的①地上君王是谁，发了财的地上客商是②谁？③是用什么做买卖发了财？",
            "answers": [
              "答：① 外邦牧者们（巴比伦的牧者们）",
              "② 所属牧者和传道者们",
              "③ 太过奢华（各种假教理和教法，启17:4）"
            ],
            "tags": [
              "启示录18章",
              "启18:1~3",
              "Q18"
            ],
            "source": "启18:1~3"
          }
        ]
      },
      {
        "name": "启18:4~8",
        "description": "",
        "items": [
          {
            "question": "13. 在启18:4说‘我的民啊，要出来’的天上声音是 ①谁的声音，请一并写出经文，并写出记录了与这话相同的②一处旧约经文。从巴比伦出来后，要去的地方是③哪里，一并写出经文。",
            "answers": [
              "答：① 耶稣，启17:14 ② 亚2:7 ③ 神和耶稣降临的锡安山，启14:1（得胜者与十二枝派，证据帐幕圣殿，启7章，启15:5）"
            ],
            "tags": [
              "启示录18章",
              "启18:4~8",
              "Q18"
            ],
            "source": "启18:4~8"
          },
          {
            "question": "14. 在启18:6节说要加倍报应的对象是①谁，②其实状期间是什么？请一并写出旧约经文。",
            "answers": [
              "答：① 灭亡了启13章帐幕的人们（启13:5~6）",
              "② 七年(1984~1990年), 参考结39:8~9"
            ],
            "tags": [
              "启示录18章",
              "启18:4~8",
              "Q18"
            ],
            "source": "启18:4~8"
          },
          {
            "question": "15. 启18:7节的皇后是指①怎样的存在，启示录成就时其实体是②谁？",
            "answers": [
              "答：① 在所有牧者之上的人（首领牧者）",
              "② 管家教育院的牧者‘地某’（化名，大淫妇）"
            ],
            "tags": [
              "启示录18章",
              "启18:4~8",
              "Q18"
            ],
            "source": "启18:4~8"
          },
          {
            "question": "16. 请写出神亲自审判巴比伦的①一处经文,在旧约中神亲自审判过的地方是②哪里（2处），请写出这两个世界分别是③用什么审判的。",
            "answers": [
              "答：① 启18:8(20)",
              "② 亚当世界，所多玛、蛾摩拉",
              "③ 水和火"
            ],
            "tags": [
              "启示录18章",
              "启18:4~8",
              "Q18"
            ],
            "source": "启18:4~8"
          }
        ]
      },
      {
        "name": "启18:9~14",
        "description": "",
        "items": [
          {
            "question": "17. 巴比伦的货物①是什么，巴比伦贪爱的果子②是什么？",
            "answers": [
              "答: ① 撒但的教理、教法、组织、所属使命者",
              "② 被巴比伦掳掠的神的百姓"
            ],
            "tags": [
              "启示录18章",
              "启18:9~14",
              "Q18"
            ],
            "source": "启18:9~14"
          },
          {
            "question": "18. 巴比伦的货物中①金、银、宝石、珍珠和②细麻布、紫色料、绸子、朱红色料是什么？",
            "answers": [
              "答: ① 各种教理(启 17:4)",
              "② 自以为义的巴比伦信仰（启17:4，启9:17）"
            ],
            "tags": [
              "启示录18章",
              "启18:9~14",
              "Q18"
            ],
            "source": "启18:9~14"
          },
          {
            "question": "19. 巴比伦货物中各种①香木、象牙的器皿和②肉桂、香料、豆蔻、香膏、乳香是什么？",
            "answers": [
              "答: ① 由巴比伦人组织的各种机构",
              "② 巴比伦赞美的教法和祷告"
            ],
            "tags": [
              "启示录18章",
              "启18:9~14",
              "Q18"
            ],
            "source": "启18:9~14"
          },
          {
            "question": "20. 巴比伦的商品中①酒、油、细面、麦子和②牛、羊、马、车、奴仆，人口是什么？",
            "answers": [
              "答: ① 巴比伦教理（启17:2，启18:3）",
              "② 所属巴比伦鬼魔的灵肉使命者"
            ],
            "tags": [
              "启示录18章",
              "启18:9~14",
              "Q18"
            ],
            "source": "启18:9~14"
          }
        ]
      },
      {
        "name": "启18:15~20",
        "description": "",
        "items": [
          {
            "question": "21. 因巴比伦货物发了财的客商①是谁，海、船和船长、船员、船客②是谁？",
            "answers": [
              "答：① 巴比伦所属的传道者们",
              "② 海:世界，船:教会，船长:牧者，船员:在职（教职人员和有职分人员），船客:教徒"
            ],
            "tags": [
              "启示录18章",
              "启18:15~20",
              "Q18"
            ],
            "source": "启18:15~20"
          },
          {
            "question": "22. 启18:20的神伸冤的审判是为谁伸的冤，请一并写出经文。",
            "answers": [
              "答： 殉教的众灵，启6:9~11"
            ],
            "tags": [
              "启示录18章",
              "启18:15~20",
              "Q18"
            ],
            "source": "启18:15~20"
          },
          {
            "question": "23. 伸了殉教者的冤是①用什么伸冤的，请一并写出圣经章，这时②哪些人会像从前一样免于审判得救？",
            "answers": [
              "答：① 审判巴比伦，启18章",
              "② 因公义归正的人"
            ],
            "tags": [
              "启示录18章",
              "启18:15~20",
              "Q18"
            ],
            "source": "启18:15~20"
          }
        ]
      },
      {
        "name": "启18:21~24",
        "description": "",
        "items": [
          {
            "question": "24. 巴比伦的①琴②乐③笛和号是什么？",
            "answers": [
              "答：① 灭亡者的注释",
              "② 假教理",
              "③ 教导灭亡者教理的人"
            ],
            "tags": [
              "启示录18章",
              "启18:21~24",
              "Q18"
            ],
            "source": "启18:21~24"
          },
          {
            "question": "25. 巴比伦的①手艺人和②推磨是什么？",
            "answers": [
              "答：① 研究撒但教理的牧者",
              "② 制造撒但教理的假牧者"
            ],
            "tags": [
              "启示录18章",
              "启18:21~24",
              "Q18"
            ],
            "source": "启18:21~24"
          },
          {
            "question": "26. 倾倒的列国和喝淫乱的酒的人①是与谁结婚了，在启18章结婚的新郎和新妇②是谁？",
            "answers": [
              "答：① 龙的灵（魔鬼，鬼魔，恶灵）",
              "② 撒但（恶灵）和所属教徒们"
            ],
            "tags": [
              "启示录18章",
              "启18:21~24",
              "Q18"
            ],
            "source": "启18:21~24"
          },
          {
            "question": "27. 巴比伦的①灯光和 ②邪术是什么，行邪术的人③是谁？",
            "answers": [
              "答：① 撒但的教法与教理",
              "② 为钱说假预言并占卜的行为",
              "③ 巴比伦的牧者们"
            ],
            "tags": [
              "启示录18章",
              "启18:21~24",
              "Q18"
            ],
            "source": "启18:21~24"
          },
          {
            "question": "28. 请写出在旧约和启示录中善恶树被审判消失的四处圣经章。",
            "answers": [
              "答：但4章，启16章，启17章，启18章"
            ],
            "tags": [
              "启示录18章",
              "启18:21~24",
              "Q18"
            ],
            "source": "启18:21~24"
          },
          {
            "question": "29. 请各写出2个在启示录中,选民国度受审判的①圣经章，以及魔鬼的国受审判的②圣经章,并写出背道者和灭亡者一同受审判的③1个圣经章。",
            "answers": [
              "答：① 启13章，启6章",
              "② 启17章，启18章",
              "③ 启16章"
            ],
            "tags": [
              "启示录18章",
              "启18:21~24",
              "Q18"
            ],
            "source": "启18:21~24"
          },
          {
            "question": "30. 先知和圣徒并地上一切被杀之人的血，都在巴比伦城中看见了，这是在见证什么？",
            "answers": [
              "答：在巴比伦里住着的鬼魔的灵，是杀害历代殉教者的人。"
            ],
            "tags": [
              "启示录18章",
              "启18:21~24",
              "Q18"
            ],
            "source": "启18:21~24"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录19章",
    "description": "Q19|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启19章概要",
        "description": "",
        "items": [
          {
            "question": "1. 启19章的对比章是①几章，除此之外启示录中的对比章还有②哪些？",
            "answers": [
              "答> ① 启18章",
              "② 启6章 ⇔ 启7章 / 启13章 ⇔ 启14章"
            ],
            "tags": [
              "启示录19章",
              "启19章概要",
              "Q19"
            ],
            "source": "启19章概要"
          },
          {
            "question": "2. 启18章与启19章形成对比的内容分别是什么？",
            "answers": [
              "答> ① 启18章: 与撒但魔鬼的结婚",
              "② 启19章: 与羔羊耶稣的结婚"
            ],
            "tags": [
              "启示录19章",
              "启19章概要",
              "Q19"
            ],
            "source": "启19章概要"
          },
          {
            "question": "3. 启19章的事件现场是①哪里，此处的证物②是什么？",
            "answers": [
              "答> ① 灵肉羔羊婚筵之家锡安山证据帐幕圣殿",
              "② 被宰的神的牛（背道者）和肥畜（灭亡者）"
            ],
            "tags": [
              "启示录19章",
              "启19章概要",
              "Q19"
            ],
            "source": "启19章概要"
          },
          {
            "question": "4. 启示录中①魔鬼的牧者给的粮食和 ②神约定的牧者赐予的粮食分别是什么，并写出各自的实体和相关圣经章。",
            "answers": [
              "答> ① 淫乱的酒（注释）,启2章，启17章（启18章）",
              "② 隐藏的吗哪（启示话语），启2章"
            ],
            "tags": [
              "启示录19章",
              "启19章概要",
              "Q19"
            ],
            "source": "启19章概要"
          }
        ]
      },
      {
        "name": "启19:1~6",
        "description": "",
        "items": [
          {
            "question": "5. 启19:1的“此后”指的①是什么，请一并写出圣经章。在启示录中“此后”②出现过几次，请一并写出相关经文。",
            "answers": [
              "答> ① 启18章的审判巴比伦",
              "② 6次, 启4:1, 启7:1, 启7:9, 启15:5, 启18:1, 启19:1"
            ],
            "tags": [
              "启示录19章",
              "启19:1~6",
              "Q19"
            ],
            "source": "启19:1~6"
          },
          {
            "question": "6. 启19:1的天是①哪里, 群众②是谁？",
            "answers": [
              "答> ① 启14，15章的新天即证据帐幕圣殿（神的宝座降临之处）",
              "② 领悟启示录成就的实状，从巴比伦出来的得胜者们"
            ],
            "tags": [
              "启示录19章",
              "启19:1~6",
              "Q19"
            ],
            "source": "启19:1~6"
          },
          {
            "question": "7. 启19:2的审判是①谁来进行的，说这审判是真实公义的原因②是什么？",
            "answers": [
              "答> ① 神",
              "② 是因为要凭着圣经照各人所行的审判（约12:48，启20:12~15）"
            ],
            "tags": [
              "启示录19章",
              "启19:1~6",
              "Q19"
            ],
            "source": "启19:1~6"
          },
          {
            "question": "8. 请写出启19:2中“审判大淫妇，向淫妇讨了流仆人血的罪”这句话成就的①经文,②这是关于谁的内容。",
            "answers": [
              "答> ① 启18:20",
              "② 天上的众圣徒即殉教的灵（启6章）"
            ],
            "tags": [
              "启示录19章",
              "启19:1~6",
              "Q19"
            ],
            "source": "启19:1~6"
          },
          {
            "question": "9. 启19:2中用淫行败坏世界的大淫妇是①谁，②行淫和 ③世界的含义是什么？",
            "answers": [
              "答> ① 撒但的首领牧者",
              "② 与魔鬼结婚（相交）",
              "③ 成了肉体的人"
            ],
            "tags": [
              "启示录19章",
              "启19:1~6",
              "Q19"
            ],
            "source": "启19:1~6"
          },
          {
            "question": "10. 审判淫妇的原因是①什么, 永永远远往上冒的烟②是什么？",
            "answers": [
              "答> ① 因为与恶灵（魔鬼）相交了",
              "② 得到了救恩的人献上感谢的赞美与呐喊声（启19:1 献上荣耀的香烟）"
            ],
            "tags": [
              "启示录19章",
              "启19:1~6",
              "Q19"
            ],
            "source": "启19:1~6"
          },
          {
            "question": "11. 为了神来作王 ①要做什么，呐喊神作王的声音是②告知什么的声音？",
            "answers": [
              "答> ① 审判迷惑列国的仇敌之国巴比伦",
              "② 告知神和圣徒们的胜利与救恩的声音"
            ],
            "tags": [
              "启示录19章",
              "启19:1~6",
              "Q19"
            ],
            "source": "启19:1~6"
          }
        ]
      },
      {
        "name": "启19:7~10",
        "description": "",
        "items": [
          {
            "question": "12. 圣经中属灵的结婚是什么含义？",
            "answers": [
              "答> 新郎灵与新妇肉体合一同住（何2:19~20）"
            ],
            "tags": [
              "启示录19章",
              "启19:7~10",
              "Q19"
            ],
            "source": "启19:7~10"
          },
          {
            "question": "13. 羔羊婚娶指的是①什么，并写出同样预言了会有婚筵的②旧约的一个经文。",
            "answers": [
              "答> ① 约定除耶稣之外不让与别神相交",
              "② 结39:17"
            ],
            "tags": [
              "启示录19章",
              "启19:7~10",
              "Q19"
            ],
            "source": "启19:7~10"
          },
          {
            "question": "14. 成为新郎的羔羊是①谁，羔羊新妇的②实体是谁？",
            "answers": [
              "答> ① 耶稣",
              "② 约定的牧者新约翰（启22:17）"
            ],
            "tags": [
              "启示录19章",
              "启19:7~10",
              "Q19"
            ],
            "source": "启19:7~10"
          },
          {
            "question": "15. 羔羊的新妇穿的细麻衣是①什么，为了参加婚筵要准备的是②什么？",
            "answers": [
              "答> ① 圣徒所行的义",
              "② 灯和油（太25:1~13）, 礼服（启19:8, 太22:12）"
            ],
            "tags": [
              "启示录19章",
              "启19:7~10",
              "Q19"
            ],
            "source": "启19:7~10"
          },
          {
            "question": "16. 看太25章，预备好灯和油的人可以迎接到新郎并参加羔羊的婚筵。启示录成就时，这油是①在第几章中看到的②什么油？",
            "answers": [
              "答> ① 启6章（6节）",
              "② 橄榄油"
            ],
            "tags": [
              "启示录19章",
              "启19:7~10",
              "Q19"
            ],
            "source": "启19:7~10"
          },
          {
            "question": "17. 被请赴羔羊的婚筵而站在锡安山的人①是谁，在路14章里被邀请至婚筵却没有来的富人们②是谁？",
            "answers": [
              "答> ① 被收割受印的12枝派圣徒们",
              "② 世上的牧者们"
            ],
            "tags": [
              "启示录19章",
              "启19:7~10",
              "Q19"
            ],
            "source": "启19:7~10"
          },
          {
            "question": "18. 领受耶稣见证的①灵的代言者和②肉体的代言者是谁？",
            "answers": [
              "答> ① 代言耶稣的灵即天使",
              "② 从天使那里看见听见的新约翰"
            ],
            "tags": [
              "启示录19章",
              "启19:7~10",
              "Q19"
            ],
            "source": "启19:7~10"
          }
        ]
      },
      {
        "name": "启19:11-16",
        "description": "",
        "items": [
          {
            "question": "19. 启19:11中打开的天①是哪儿，②白马和③骑马的是谁？",
            "answers": [
              "答> ① 证据帐幕圣殿",
              "② 得胜者新约翰",
              "③ 耶稣（启19:16）"
            ],
            "tags": [
              "启示录19章",
              "启19:11-16",
              "Q19"
            ],
            "source": "启19:11-16"
          },
          {
            "question": "20. 骑在白马上的另一个名字①是谁的新名，骑白马的穿着溅了血的衣服②是什么？",
            "answers": [
              "答> ① 耶稣的新名（启3:12）",
              "② 神之道（启19:13）"
            ],
            "tags": [
              "启示录19章",
              "启19:11-16",
              "Q19"
            ],
            "source": "启19:11-16"
          },
          {
            "question": "21. 启6章中骑白马的胜了又要胜。①请一并写出得胜的时候和相关圣经章，还有得胜的场所②是哪里的相关圣经章（*启12章除外）",
            "answers": [
              "答> ① 初临时，约16章",
              "② 启19章"
            ],
            "tags": [
              "启示录19章",
              "启19:11-16",
              "Q19"
            ],
            "source": "启19:11-16"
          },
          {
            "question": "22. 在天上的众军①是谁，他们所骑的白马②是什么？",
            "answers": [
              "答> ① 殉教的众灵，千千万万的天军天使们",
              "② 与得胜者合一的12枝派圣徒们"
            ],
            "tags": [
              "启示录19章",
              "启19:11-16",
              "Q19"
            ],
            "source": "启19:11-16"
          },
          {
            "question": "23. 从耶稣口中出来的利剑和铁杖①是什么，被踹在烈怒酒榨里的人②是谁？",
            "answers": [
              "答> ① 审判的话语（真理的话语，启1:16）",
              "② 淫妇巴比伦和七头十角兽"
            ],
            "tags": [
              "启示录19章",
              "启19:11-16",
              "Q19"
            ],
            "source": "启19:11-16"
          }
        ]
      },
      {
        "name": "启 19:17~21",
        "description": "",
        "items": [
          {
            "question": "24. 启19:17的天使所站的“日头”的实体①是什么，空中的“鸟”②是什么？",
            "answers": [
              "答> ① 约定的牧者得胜者（新约翰）",
              "② 殉教的众灵"
            ],
            "tags": [
              "启示录19章",
              "启 19:17~21",
              "Q19"
            ],
            "source": "启 19:17~21"
          },
          {
            "question": "25. 启19章中羔羊婚筵之家的客人是①谁和谁，此时吃的食物是②什么？",
            "answers": [
              "答> ① 殉教的众灵和被收割受印的12枝派圣徒们",
              "② 神的牛和肥畜（太22:4）"
            ],
            "tags": [
              "启示录19章",
              "启 19:17~21",
              "Q19"
            ],
            "source": "启 19:17~21"
          },
          {
            "question": "26. 启19:18里君王、将军、壮士们的肉，并一切自主的、为奴的，以及大小人民的肉的实体是①什么，飞鸟吃饱了他们的肉是②什么意思？",
            "answers": [
              "答> ① 背道者和灭亡者",
              "② 殉教的众灵听到灭亡者受审判的消息而感到满足"
            ],
            "tags": [
              "启示录19章",
              "启 19:17~21",
              "Q19"
            ],
            "source": "启 19:17~21"
          },
          {
            "question": "27. 启19章中羔羊婚筵之家的飞鸟要吃的马和骑马的①是在第几章里看到的，被扔在硫磺火湖里的兽以及在那兽面前曾行奇事、迷惑的假先知①是第几章的谁？",
            "answers": [
              "答> ① 启9章",
              "② 启13章的从海中上来的兽和从地中上来的兽（*巴比伦的残兵败将）"
            ],
            "tags": [
              "启示录19章",
              "启 19:17~21",
              "Q19"
            ],
            "source": "启 19:17~21"
          },
          {
            "question": "28. 在启示录里有4名特别的妇人。她们在哪个所属做了什么事，请分别写出与此相关的圣经章、妇人、所做的事和所属。",
            "answers": [
              "答> ① 启2章，妇人耶洗别，让仆人与她行淫，魔鬼的所属",
              "② 启12章，身披日月星的妇人，生下了辖管万国的男孩子，神的所属",
              "③ 启17章，淫妇，生下了魔鬼的子女，魔鬼的所属",
              "④ 启19章，羔羊的新妇，预备羔羊的婚筵，神的所属"
            ],
            "tags": [
              "启示录19章",
              "启 19:17~21",
              "Q19"
            ],
            "source": "启 19:17~21"
          },
          {
            "question": "29. 路13:29中所说的关于神筵席之家的圣经章，请写出①四福音书中的2个章和②启示录的1个章。",
            "answers": [
              "答> ① 太22章，太25章",
              "② 启19章"
            ],
            "tags": [
              "启示录19章",
              "启 19:17~21",
              "Q19"
            ],
            "source": "启 19:17~21"
          },
          {
            "question": "30. 请写出为了参加天国的婚筵一定要遇见的牧者①是谁，要从他那里②领受什么样的见证。",
            "answers": [
              "答> ① 新约中约定的牧者得胜者",
              "② 启示录的话语和实状"
            ],
            "tags": [
              "启示录19章",
              "启 19:17~21",
              "Q19"
            ],
            "source": "启 19:17~21"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录20章",
    "description": "Q20|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启20章 概要",
        "description": "",
        "items": [
          {
            "question": "1. 启20章的事件是①发生在什么事件之后，事件的现场②在哪里？",
            "answers": [
              "答> ① 启19章灵肉结婚后(邀请灵肉宾客参加婚筵之家后)",
              "② 羔羊的婚筵之家(证据帐幕圣殿)"
            ],
            "tags": [
              "启示录20章",
              "启20章 概要",
              "Q20"
            ],
            "source": "启20章 概要"
          },
          {
            "question": "2. 启20章事件的时代分为①一千年内的事件和 ②一千年后的事件。分别有什么事件，请写出核心内容。",
            "answers": [
              "答> ① 一千年内的事件:龙被关在无底坑（启20:1-3）",
              "灵肉合一的头一次复活（启20:4-6）",
              "②一千年后的事件: 审判和永生及永罚（启 20:7-15)"
            ],
            "tags": [
              "启示录20章",
              "启20章 概要",
              "Q20"
            ],
            "source": "启20章 概要"
          },
          {
            "question": "3. 主再临时 ①谁的时代结束消失，开始了新时代的是②谁？",
            "answers": [
              "答> ① 龙",
              "② 神"
            ],
            "tags": [
              "启示录20章",
              "启20章 概要",
              "Q20"
            ],
            "source": "启20章 概要"
          },
          {
            "question": "4. 参与头一次复活的人是谁？",
            "answers": [
              "答> 殉教的众灵、没有受过兽印记的得胜者们（受神印的十二枝派）"
            ],
            "tags": [
              "启示录20章",
              "启20章 概要",
              "Q20"
            ],
            "source": "启20章 概要"
          },
          {
            "question": "5. 一千年后受审判的人是①谁，审判的工具是②什么？",
            "answers": [
              "答> ① 歌革和玛各， 肉体死了的所有灵",
              "② 记载在案卷（圣经）上的话语（约12:48, 启20:12）"
            ],
            "tags": [
              "启示录20章",
              "启20章 概要",
              "Q20"
            ],
            "source": "启20章 概要"
          }
        ]
      },
      {
        "name": "启 20:1~3",
        "description": "",
        "items": [
          {
            "question": "6. 看到启20章事件的人是①谁，无底坑是②什么？",
            "answers": [
              "答> ① 约翰（启 1:2, 启 22:8）",
              "② 阴间即地狱"
            ],
            "tags": [
              "启示录20章",
              "启 20:1~3",
              "Q20"
            ],
            "source": "启 20:1~3"
          },
          {
            "question": "7. 捉住龙的①无底坑的钥匙和 ②一条大链子是什么？",
            "answers": [
              "答> ① 知晓撒但奥秘的智慧（启 1:18，启 9:1）",
              "② 揭露撒但真面目的见证的话语（启12:11）"
            ],
            "tags": [
              "启示录20章",
              "启 20:1~3",
              "Q20"
            ],
            "source": "启 20:1~3"
          },
          {
            "question": "8. 请分别写出在启20:2里被捉住的①龙即 ②古蛇，③魔鬼，撒但的真面目是什么？",
            "answers": [
              "答> ① 龙: 撒但的灵（启12:9）",
              "② 古蛇: 伊甸园的蛇（创3章）",
              "③ 魔鬼，撒但: 犯罪的天使（彼后2:4）"
            ],
            "tags": [
              "启示录20章",
              "启 20:1~3",
              "Q20"
            ],
            "source": "启 20:1~3"
          },
          {
            "question": "9. 把龙仍在无底坑里，将无底坑关闭，“ 用印封上 ”是 ①什么含义，捉住龙关在无底坑中一千年的原因是②什么？",
            "answers": [
              "答> ① 防止龙（撒但） 出来",
              "② 使它不得迷惑列国"
            ],
            "tags": [
              "启示录20章",
              "启 20:1~3",
              "Q20"
            ],
            "source": "启 20:1~3"
          },
          {
            "question": "10. 关在无底坑里的龙暂时被释放的①时候，以及暂时释放的原因是②什么？",
            "answers": [
              "答> ① 一千年以后",
              "② 为了审判直等一千年完了依然不相信神的人"
            ],
            "tags": [
              "启示录20章",
              "启 20:1~3",
              "Q20"
            ],
            "source": "启 20:1~3"
          },
          {
            "question": "11. 看启示录，龙在完成了什么事情之后，会再次被关进无底坑呢？",
            "answers": [
              "答> 灭亡之事（启9章，11章）"
            ],
            "tags": [
              "启示录20章",
              "启 20:1~3",
              "Q20"
            ],
            "source": "启 20:1~3"
          },
          {
            "question": "12. 请写出神在新约中所约定的三大目的。",
            "answers": [
              "答> ① 创造新天新地新天地十二枝派",
              "② 捉住龙，关进无底坑",
              "③ 神来作王"
            ],
            "tags": [
              "启示录20章",
              "启 20:1~3",
              "Q20"
            ],
            "source": "启 20:1~3"
          }
        ]
      },
      {
        "name": "启 20:4~6",
        "description": "",
        "items": [
          {
            "question": "13.太19:28～29中所说的复兴的时候是①何时，启20:4节中坐在宝座上并领受审判权柄的人是②谁？",
            "answers": [
              "答> ① 一个时代结束，创造新天新地十二枝派的时候（启7章，启14章，启19章）\n② 耶稣的灵肉十二门徒（耶稣的十二门徒和属灵新以色列的十二枝派长），坐在启4章宝座排列上的灵肉所有存在"
            ],
            "tags": [
              "启示录20章",
              "启 20:4~6",
              "Q20"
            ],
            "source": "启 20:4~6"
          },
          {
            "question": "14.为神之道被斩者的灵魂是①谁，是在启示录②几章中看到的？",
            "answers": [
              "答> ① 殉教的众灵\n② 启6章（启19:17）"
            ],
            "tags": [
              "启示录20章",
              "启 20:4~6",
              "Q20"
            ],
            "source": "启 20:4~6"
          },
          {
            "question": "15.拜了兽和兽像，受了它印记的事件是①几章的事件，此时受兽印记的人是②谁，并写出能知道印兽印记的存在是谁的③四个圣经章。",
            "answers": [
              "答> ① 启13章\n② 背道的天上帐幕（帐幕圣殿）众圣徒\n③ 启12章（红龙），启13章（七头十角兽），启17章（淫妇），启18章（巴比伦）"
            ],
            "tags": [
              "启示录20章",
              "启 20:4~6",
              "Q20"
            ],
            "source": "启 20:4~6"
          },
          {
            "question": "16.没有拜过兽和兽像，也没有受过兽印记的人是①谁，并写出能知道他们是谁的②两个章。",
            "answers": [
              "答> ① 与兽争战得胜之后，来到证据帐幕圣殿的得胜者们（受了神印的人们）\n② 启12章，启15章（※启13章，启7章，启14章）"
            ],
            "tags": [
              "启示录20章",
              "启 20:4~6",
              "Q20"
            ],
            "source": "启 20:4~6"
          },
          {
            "question": "17.请在新约中找出两个经文，是有关预言在启示录成就时没有受过兽印、且得胜存活下来的人们穿上殉教 的灵合一的头一次复活的经文。",
            "answers": [
              "答> 约11:25～26，林前15:51～54"
            ],
            "tags": [
              "启示录20章",
              "启 20:4~6",
              "Q20"
            ],
            "source": "启 20:4~6"
          },
          {
            "question": "18.请写出在启20:6节中头一次复活的人们所领受的三样福分。",
            "answers": [
              "答> ① 永生\n② 不会有第二次的死\n③ 成为祭司作王一千年"
            ],
            "tags": [
              "启示录20章",
              "启 20:4~6",
              "Q20"
            ],
            "source": "启 20:4~6"
          },
          {
            "question": "19.第二次的死是什么？",
            "answers": [
              "答> 肉体死了之后，灵魂所受的地狱刑罚（太10:28，启2:11，启14:9～11）"
            ],
            "tags": [
              "启示录20章",
              "启 20:4~6",
              "Q20"
            ],
            "source": "启 20:4~6"
          }
        ]
      },
      {
        "name": "启 20:7~10",
        "description": "",
        "items": [
          {
            "question": "20.一千年是怎样的期间，请一并写出相关的两个经文。",
            "answers": [
              "答> ① 启20:1～3，把撒但关在无底坑的期间",
              "② 启20:4～6，头一次复活者作王的期间"
            ],
            "tags": [
              "启示录20章",
              "启 20:7~10",
              "Q20"
            ],
            "source": "启 20:7~10"
          },
          {
            "question": "21. 歌革和玛各①意味着什么，一千年后他们的实体②是什么，请一并写出经文。",
            "answers": [
              "答> ① 神不在他们里面只有肉体的人",
              "② 在城外的人，启22:15"
            ],
            "tags": [
              "启示录20章",
              "启 20:7~10",
              "Q20"
            ],
            "source": "启 20:7~10"
          },
          {
            "question": "22. 神所爱的千年城①是什么，用火烧灭了的人②是谁？",
            "answers": [
              "答> ① 头一次复活者的城",
              "② 歌革和玛各即城外所有的人"
            ],
            "tags": [
              "启示录20章",
              "启 20:7~10",
              "Q20"
            ],
            "source": "启 20:7~10"
          },
          {
            "question": "23. 一千年后城中的人不受迷惑的原因①是什么，行迷惑的魔鬼被扔到②哪里？",
            "answers": [
              "答> ① 是因为知道撒但什么时候从狱中被放出来",
              "② 硫磺火湖（第二次的死，启20:14）"
            ],
            "tags": [
              "启示录20章",
              "启 20:7~10",
              "Q20"
            ],
            "source": "启 20:7~10"
          }
        ]
      },
      {
        "name": "启 20:11~15",
        "description": "",
        "items": [
          {
            "question": "24. 请写出宝座是白色的①含义，以及坐在白宝座上的②是谁？",
            "answers": [
              "答> ① 义和洁净",
              "② 神"
            ],
            "tags": [
              "启示录20章",
              "启 20:11~15",
              "Q20"
            ],
            "source": "启 20:11~15"
          },
          {
            "question": "25. 在启20:12里，受审判的死人①是谁，此时作为审判基准的案卷②是什么？",
            "answers": [
              "答> ① 从创世以来肉体死了的众灵",
              "② 天国法典即圣经66卷（但7:9-10）"
            ],
            "tags": [
              "启示录20章",
              "启 20:11~15",
              "Q20"
            ],
            "source": "启 20:11~15"
          },
          {
            "question": "26. 审判时与案卷一同展开的另有一卷“生命册”是什么？",
            "answers": [
              "答> 得胜者所在的新天地12枝派的教籍簿（天国户籍）"
            ],
            "tags": [
              "启示录20章",
              "启 20:11~15",
              "Q20"
            ],
            "source": "启 20:11~15"
          },
          {
            "question": "27. 交出死人的①海和②死亡及阴间是什么？",
            "answers": [
              "答> ① 世界（但7:3，17）",
              "② 撒但和撒但的组织体"
            ],
            "tags": [
              "启示录20章",
              "启 20:11~15",
              "Q20"
            ],
            "source": "启 20:11~15"
          },
          {
            "question": "28. 请写出名字①记在生命册上的和②没记在生命册上的区别，一并写出经文。",
            "answers": [
              "答> ① 进入圣城（天国），启21:27",
              "② 被扔到地狱即硫磺火湖里，启20:15"
            ],
            "tags": [
              "启示录20章",
              "启 20:11~15",
              "Q20"
            ],
            "source": "启 20:11~15"
          },
          {
            "question": "29. 看启20章，千年世界里有什么？",
            "answers": [
              "答> 头一次复活，城内和城外"
            ],
            "tags": [
              "启示录20章",
              "启 20:11~15",
              "Q20"
            ],
            "source": "启 20:11~15"
          },
          {
            "question": "30. 从亚当犯罪到如今，犯罪的人如亚当一样死去、成了尘土。这样的人若想永生，要有怎样的事发生？",
            "answers": [
              "答> 要从神的种子和灵重生"
            ],
            "tags": [
              "启示录20章",
              "启 20:11~15",
              "Q20"
            ],
            "source": "启 20:11~15"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录21章",
    "description": "Q21|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启21章 概要",
        "description": "",
        "items": [
          {
            "question": "1.启21章的核心内容是①什么，②什么时候会发生这事？",
            "answers": [
              "答> ① 神、耶稣和灵界天国圣城新耶路撒冷降临到新天新地新天地十二枝派合而为一\n② 先前的天地消失后，新天地完成的时候"
            ],
            "tags": [
              "启示录21章",
              "启21章 概要",
              "Q21"
            ],
            "source": "启21章 概要"
          },
          {
            "question": "2.启示录预言成就的①开始与②结束是什么，请一并写出各自相关的章。",
            "answers": [
              "答> ① 启2～3章，预备道路的七星（七使者）的事工\n② 启21章，圣城新耶路撒冷降临到新天新地"
            ],
            "tags": [
              "启示录21章",
              "启21章 概要",
              "Q21"
            ],
            "source": "启21章 概要"
          },
          {
            "question": "3.神在①什么消失之后，②会来到哪里？",
            "answers": [
              "答> ① 先前的天地消失之后（启21:1）\n② 被收割、受印的新天地十二枝派（启3:12，启14:1～5，启21:1～5）"
            ],
            "tags": [
              "启示录21章",
              "启21章 概要",
              "Q21"
            ],
            "source": "启21章 概要"
          }
        ]
      },
      {
        "name": "启21:1~4",
        "description": "",
        "items": [
          {
            "question": "4. 启示录成就时消失的先前天地的实体是①什么，消失的原因是②什么？并写出记录了③消失内容的五个章。",
            "answers": [
              "答> ① 背道的帐幕和圣徒（本国的子民，传统教团）",
              "② 因为像来8:7～13节一样腐败了",
              "③ 启6章，启8章，启9章，启13章，启21章"
            ],
            "tags": [
              "启示录21章",
              "启21:1~4",
              "Q21"
            ],
            "source": "启21:1~4"
          },
          {
            "question": "5. 启示录成就时消失的①海和新创造的②新天新地是什么？",
            "answers": [
              "答> ① 灭亡者，巴比伦世界（但7:3、17，启13章的七头十角兽）",
              "② 新帐幕和新圣徒（证据帐幕圣殿和十二枝派圣徒，新国度新民族）"
            ],
            "tags": [
              "启示录21章",
              "启21:1~4",
              "Q21"
            ],
            "source": "启21:1~4"
          },
          {
            "question": "6. 看启21章，灵界天国和神降临的地方是①哪里，这里是像启示录几章一样被创造的地方，请写出②两个章。",
            "answers": [
              "答> ① 新天新地新天地",
              "② 启7章，启14章"
            ],
            "tags": [
              "启示录21章",
              "启21:1~4",
              "Q21"
            ],
            "source": "启21:1~4"
          },
          {
            "question": "7. 新天新地和先前的天地①有何不同，圣城和海②有何不同？",
            "answers": [
              "答> ① 神所属的正统（新国度新民族）↔︎魔鬼所属的异端（腐败的传统教团）",
              "② 天国 ↔ 巴比伦世界"
            ],
            "tags": [
              "启示录21章",
              "启21:1~4",
              "Q21"
            ],
            "source": "启21:1~4"
          },
          {
            "question": "8. 启21章是开创新时代的再创造之事。预言了造新事的旧约两个经文是什么？",
            "answers": [
              "答> 耶31:22，赛65:17"
            ],
            "tags": [
              "启示录21章",
              "启21:1~4",
              "Q21"
            ],
            "source": "启21:1~4"
          },
          {
            "question": "9. 新旧约圣经中新天新地这一词①在几处出现过，请写出②相应经文。",
            "answers": [
              "答> ① 4处",
              "② 赛65:17，赛66:22，彼后3:13，启21:1"
            ],
            "tags": [
              "启示录21章",
              "启21:1~4",
              "Q21"
            ],
            "source": "启21:1~4"
          },
          {
            "question": "10. 创造神新国度的设计图是①什么，为此在天上（灵界）所成就的是②什么？",
            "answers": [
              "答> ① 启示录",
              "② 圣城新耶路撒冷（灵界的天国）"
            ],
            "tags": [
              "启示录21章",
              "启21:1~4",
              "Q21"
            ],
            "source": "启21:1~4"
          },
          {
            "question": "11. 看约14章，初临耶稣离开是为了去预备地方。耶稣所预备来到的天国在启示录①几章出现，请写出其名称为“新”耶路撒冷的②原因。另外，领受天国的人是③谁，请一并写出圣经章。",
            "answers": [
              "答> ① 启21章",
              "② 因为不是旧的（摩西时的耶路撒冷），而是藉着耶稣和其门徒们再创造的新的",
              "③ 太25章，绵羊般的信仰人"
            ],
            "tags": [
              "启示录21章",
              "启21:1~4",
              "Q21"
            ],
            "source": "启21:1~4"
          },
          {
            "question": "12. 启21:3里神的帐幕是①什么，神同在的神的百姓是②谁？",
            "answers": [
              "答> ① 圣城新耶路撒冷（灵界天国）",
              "② 新天新地新天地十二枝派"
            ],
            "tags": [
              "启示录21章",
              "启21:1~4",
              "Q21"
            ],
            "source": "启21:1~4"
          },
          {
            "question": "13. 神的帐幕在人间就会有①怎样的结果，会有那结果的原因是②什么？",
            "answers": [
              "答> ① 结束死亡，成就永生",
              "② 因为生命之根源的神来到新天地"
            ],
            "tags": [
              "启示录21章",
              "启21:1~4",
              "Q21"
            ],
            "source": "启21:1~4"
          },
          {
            "question": "14. 请分别写出①两处有关启21章新天新地开始的章和先前天地消失的章。并写出启示录中相互②对比的章。",
            "answers": [
              "答> ① 新天新地开始的章：启7章，启14章",
              "先前的天地消失的章：启6章，启13章",
              "② 启6章，启7章 / 启13章，启14章 / 启18章，启19章"
            ],
            "tags": [
              "启示录21章",
              "启21:1~4",
              "Q21"
            ],
            "source": "启21:1~4"
          }
        ]
      },
      {
        "name": "启21:5~8",
        "description": "",
        "items": [
          {
            "question": "15. 神将一切都更新了的原因是什么？",
            "answers": [
              "答> 因为一切(万物)都因撒但的模样和思想变质了"
            ],
            "tags": [
              "启示录21章",
              "启21:5~8",
              "Q21"
            ],
            "source": "启21:5~8"
          },
          {
            "question": "16. 启21:6里都成了这句话①是成就了什么？请写出与此相同在初临时耶稣说都成了的②1个经文。",
            "answers": [
              "答> ① 新约启示录的所有约定（神的目的）",
              "② 约19:30"
            ],
            "tags": [
              "启示录21章",
              "启21:5~8",
              "Q21"
            ],
            "source": "启21:5~8"
          },
          {
            "question": "17. 启21:7承受产业的神的儿子①是谁，产业②是什么？",
            "answers": [
              "答> ① 与龙的组织争战得胜的得胜者（启12章）",
              "② 启2-3章中约定的福（天国和永生）"
            ],
            "tags": [
              "启示录21章",
              "启21:5~8",
              "Q21"
            ],
            "source": "启21:5~8"
          },
          {
            "question": "18. 启21:8中胆怯的、不信的，是害怕相信什么的人？",
            "answers": [
              "答> 启示录的预言和成就的实状"
            ],
            "tags": [
              "启示录21章",
              "启21:5~8",
              "Q21"
            ],
            "source": "启21:5~8"
          }
        ]
      },
      {
        "name": "启21:9~17",
        "description": "",
        "items": [
          {
            "question": "19. 看启21:9-10，天使给约翰看的羔羊的新妇①是什么，给新约翰看圣城的原因②是什么？",
            "answers": [
              "答> ① 圣城新耶路撒冷",
              "② 为了在这地上创建和灵界一样的圣城（太6:10）"
            ],
            "tags": [
              "启示录21章",
              "启21:9~17",
              "Q21"
            ],
            "source": "启21:9~17"
          },
          {
            "question": "20. 从天上降下来的圣城新耶路撒冷是怎样的地方？",
            "answers": [
              "答> 以耶稣和十二门徒创建的灵界的天国"
            ],
            "tags": [
              "启示录21章",
              "启21:9~17",
              "Q21"
            ],
            "source": "启21:9~17"
          },
          {
            "question": "21. 新耶路撒冷城的12个门和12根基上写着的名字①是什么，12根基上筑的城墙②是什么？",
            "answers": [
              "答> ① 十二枝派和耶稣的十二门徒",
              "② 通过十二门徒的牺牲而出现的传道者们"
            ],
            "tags": [
              "启示录21章",
              "启21:9~17",
              "Q21"
            ],
            "source": "启21:9~17"
          },
          {
            "question": "22. 天使拿着的要测量的金苇子①是什么，说按着人的尺寸就是天使的尺寸的原因②是什么？",
            "answers": [
              "答> ① 不变的神的话语",
              "② 因为无论是人还是天使，都用话语测量"
            ],
            "tags": [
              "启示录21章",
              "启21:9~17",
              "Q21"
            ],
            "source": "启21:9~17"
          }
        ]
      },
      {
        "name": "启21:18~27",
        "description": "",
        "items": [
          {
            "question": "23. 新耶路撒冷城的墙是碧玉造的，说如同明净的玻璃是什么意思？",
            "answers": [
              "答> 用真理的话语创造的真理的城邑"
            ],
            "tags": [
              "启示录21章",
              "启21:18~27",
              "Q21"
            ],
            "source": "启21:18~27"
          },
          {
            "question": "24. 12个门是12颗珍珠，每门是一颗珍珠①是什么意思，每门是一颗珍珠的②原因是什么，请一并写出章。",
            "answers": [
              "答> ① 同样的真理的话语",
              "② 启14章，因为12枝派144000学了新歌"
            ],
            "tags": [
              "启示录21章",
              "启21:18~27",
              "Q21"
            ],
            "source": "启21:18~27"
          },
          {
            "question": "25. 城内的街道①是什么，未见城内有殿的原因②是什么？",
            "answers": [
              "答> ① 神的话语和领受话语的耶稣的门徒们",
              "② 因为神和羔羊（耶稣）就是圣殿"
            ],
            "tags": [
              "启示录21章",
              "启21:18~27",
              "Q21"
            ],
            "source": "启21:18~27"
          },
          {
            "question": "26. 说不用日月光照，“日月”指的是什么？",
            "answers": [
              "答> 发出话语之光的牧者和传道师"
            ],
            "tags": [
              "启示录21章",
              "启21:18~27",
              "Q21"
            ],
            "source": "启21:18~27"
          },
          {
            "question": "27. 启21:25中说城内没有黑夜是什么？",
            "answers": [
              "答> 没有话语无知的人"
            ],
            "tags": [
              "启示录21章",
              "启21:18~27",
              "Q21"
            ],
            "source": "启21:18~27"
          },
          {
            "question": "28. 作为神的目的，在新约成就时创建的新国度是①用什么，②怎样创建的？",
            "answers": [
              "答> ① 神的种子，羔羊的血",
              "② 收割印印创建十二枝派"
            ],
            "tags": [
              "启示录21章",
              "启21:18~27",
              "Q21"
            ],
            "source": "启21:18~27"
          },
          {
            "question": "29. 天国即圣城降临在这地上的时候，只有名字写在生命册上的人才能进去，这生命册①如同什么一样？生命册的实体②是什么？",
            "answers": [
              "答> ① 天国户籍",
              "② 得胜者引导的新天地12枝派的教籍簿"
            ],
            "tags": [
              "启示录21章",
              "启21:18~27",
              "Q21"
            ],
            "source": "启21:18~27"
          },
          {
            "question": "30. 在耶31章中约定的造新事的完成是什么？",
            "answers": [
              "答> 创造启21章的新天新地（新天地）"
            ],
            "tags": [
              "启示录21章",
              "启21:18~27",
              "Q21"
            ],
            "source": "启21:18~27"
          }
        ]
      }
    ]
  },
  {
    "name": "启示录22章",
    "description": "Q22|QSL 六何原则实状问答题库",
    "categories": [
      {
        "name": "启22章 概要",
        "description": "",
        "items": [
          {
            "question": "1. 启22章的题目是①什么，事件的现场是②哪里？",
            "answers": [
              "答> ① 生命树所在的圣城\n② 灵界新耶路撒冷城降临的新天新地（证据帐幕圣殿）"
            ],
            "tags": [
              "启示录22章",
              "启22章 概要",
              "Q22"
            ],
            "source": "启22章 概要"
          },
          {
            "question": "2. 请写出两种树出现的六处圣经①章，各自的②所属， 以及吃了其果子后③各自的结果是什么？",
            "answers": [
              "答> ① 创2～3章，赛5章，但4章，约15章，启17～18章，启22章\n② 神的所属和魔鬼的所属\n③ 永生和死亡（创3:22，创2:17）"
            ],
            "tags": [
              "启示录22章",
              "启22章 概要",
              "Q22"
            ],
            "source": "启22章 概要"
          },
          {
            "question": "3. 请写出为了进入圣城（天国）要具备的六个资格。",
            "answers": [
              "答> ① 要洗净衣服穿上（太22章，启19:8，启22:14）\n② 名字要记在生命册上（启21:27）\n③ 要从神的种子而生，用耶稣的血罪得赦免（约3章，启1章，启5章，启7章）\n④ 要被收割、受印、登录在12枝派（启14章，启7章）\n⑤ 不能加添删减启示录（启22:18～19）\n⑥ 要灵肉结婚，参与头一次复活（启19章，启20章）"
            ],
            "tags": [
              "启示录22章",
              "启22章 概要",
              "Q22"
            ],
            "source": "启22章 概要"
          }
        ]
      },
      {
        "name": "启22:1~2",
        "description": "",
        "items": [
          {
            "question": "4.从宝座流出来的明亮如水晶般的生命水是①什么，生命水的河是②什么？",
            "answers": [
              "答> ① 没有瑕疵的完全的真理之道",
              "② 流淌出水的道路即传道者的心（约7:37～38）"
            ],
            "tags": [
              "启示录22章",
              "启22:1~2",
              "Q22"
            ],
            "source": "启22:1~2"
          },
          {
            "question": "5.请写出说明与启22章1～2节事件相同的旧约①圣经章。在启示录成就时，流出生命水的神和耶稣宝座的 实体是②什么？能坐在那宝座上的资格是什么？",
            "answers": [
              "答> ① 结47章",
              "② 得胜者",
              "③ 与龙的牧者争战得胜"
            ],
            "tags": [
              "启示录22章",
              "启22:1~2",
              "Q22"
            ],
            "source": "启22:1~2"
          },
          {
            "question": "6.生命树是种了①什么而长成的，说这里就是圣灵来到合一的天国的经文是②什么？并且③初临时和④再 临时生命树的实体分别是什么？",
            "answers": [
              "答> ① 生命话语的种子（神的话语）",
              "② 太13:31～32",
              "③ 初临时：神，耶稣和十二门徒（约15:1～5）",
              "④ 再临时：神和耶稣，得胜者和新天地十二枝派（启7章，启14章）"
            ],
            "tags": [
              "启示录22章",
              "启22:1~2",
              "Q22"
            ],
            "source": "启22:1~2"
          },
          {
            "question": "7.启示录成就时生命树所在的地方是①哪里，生命树的十二样②果子和③叶子是什么？每月结十二样果子 的含义是④什么？",
            "answers": [
              "答> ① 圣城新耶路撒冷降临的新天地十二枝派",
              "② 属灵新以色列十二枝派圣徒们（雅1:18）",
              "③ 用真理的话语结果子的传道者们（结47:12）",
              "④ 十二枝派每月都在结果子"
            ],
            "tags": [
              "启示录22章",
              "启22:1~2",
              "Q22"
            ],
            "source": "启22:1~2"
          },
          {
            "question": "8.善恶树是①什么，②善恶树的果子是什么？",
            "answers": [
              "答> ① 撒但和撒但的牧者及其组织",
              "② 撒但的假教理（非真理，注释，淫乱的酒）"
            ],
            "tags": [
              "启示录22章",
              "启22:1~2",
              "Q22"
            ],
            "source": "启22:1~2"
          },
          {
            "question": "9.在启22章里只有生命树而没有善恶树的原因是什么？",
            "answers": [
              "答> 因为在启16～18章巴比伦善恶树被审判而结束了"
            ],
            "tags": [
              "启示录22章",
              "启22:1~2",
              "Q22"
            ],
            "source": "启22:1~2"
          },
          {
            "question": "10.生命树①为什么重要，请写出启示录中记录了生命树的②两个圣经章， 以及记录了生命水的③四个经文。",
            "answers": [
              "答> ① 因为吃了生命果会得永生",
              "② 启2章，启22章",
              "③ 启7:17，启21:6，启22:1，启22:17"
            ],
            "tags": [
              "启示录22章",
              "启22:1~2",
              "Q22"
            ],
            "source": "启22:1~2"
          },
          {
            "question": "11.生命树果子的实体是①什么，世上的许多人为了得永生，想要吃这生命果子的话②要怎么做才行？",
            "answers": [
              "答> ① 新天地圣徒\n② 从新天地圣徒那里聆听生命的话语"
            ],
            "tags": [
              "启示录22章",
              "启22:1~2",
              "Q22"
            ],
            "source": "启22:1~2"
          },
          {
            "question": "12.在启22:2节中被医治的万国是①哪里，需要被医治的原因是②什么，③用什么被医治？",
            "answers": [
              "答> ① 所有教会（启17:15）\n② 因为万国都被迷惑、 因魔鬼的模样和思想都腐败了（启18章）\n③ 生命树叶子用生命水启示话语进行医治"
            ],
            "tags": [
              "启示录22章",
              "启22:1~2",
              "Q22"
            ],
            "source": "启22:1~2"
          }
        ]
      },
      {
        "name": "启22:3~5",
        "description": "",
        "items": [
          {
            "question": "13. 以后再没有咒诅，不再有黑夜的原因是①什么，圣城的实体是②什么？",
            "answers": [
              "答> ① 因为有神和羔羊的宝座，是没有罪的地方\n② 新天地耶稣教证据帐幕圣殿（属灵新以色列十二枝派）"
            ],
            "tags": [
              "启示录22章",
              "启22:3~5",
              "Q22"
            ],
            "source": "启22:3~5"
          },
          {
            "question": "14. 见神面的众仆人是①谁，神的名字必写在他们的额上是②什么含义？",
            "answers": [
              "答> ① 受印的12枝派144000\n② 是指用神的话语受印（启7章，启14:1）"
            ],
            "tags": [
              "启示录22章",
              "启22:3~5",
              "Q22"
            ],
            "source": "启22:3~5"
          },
          {
            "question": "15. 在圣城里不再有的①黑夜和不用的②灯光和③日光的真意是什么，不用灯光和日光的原因是④什么？",
            "answers": [
              "答> ① 没有光即话语的人（无知的人）\n② 照亮道路的话语\n③ 牧者及其话语\n④ 因为神和耶稣直接照亮话语的光"
            ],
            "tags": [
              "启示录22章",
              "启22:3~5",
              "Q22"
            ],
            "source": "启22:3~5"
          }
        ]
      },
      {
        "name": "启22:6~13",
        "description": "",
        "items": [
          {
            "question": "16. 指示众仆人的必要快成的事是①什么，必要快成之事的内容②通过谁可以知道，启22:7中凡遵守这书 上预言的人得到的福是③什么？",
            "answers": [
              "答> ① 启示录全卷事件",
              "② 看见听见的新约翰（启1:2，启22:8，16）",
              "③ 天国和永生，神的国民和祭司"
            ],
            "tags": [
              "启示录22章",
              "启22:6~13",
              "Q22"
            ],
            "source": "启22:6~13"
          },
          {
            "question": "17. 看启22:9节，让约翰看见必要快成之事的天使不让他向自己敬拜的原因是什么？",
            "answers": [
              "答> 因为作为灵界的代言者，和约翰同是作仆人的立场（要敬拜赐予话语的根本-神）"
            ],
            "tags": [
              "启示录22章",
              "启22:6~13",
              "Q22"
            ],
            "source": "启22:6~13"
          },
          {
            "question": "18. 启22:10里这书上的预言①是什么，不让封上的意思②是什么？",
            "answers": [
              "答> ① 启示录（启1:3）",
              "② 让他去传讲启10章中领受吃尽的展开书卷启示话语"
            ],
            "tags": [
              "启示录22章",
              "启22:6~13",
              "Q22"
            ],
            "source": "启22:6~13"
          },
          {
            "question": "19. 启22:11-12里①不义的和污秽的，还有②为义的和圣洁的是谁，照各人所行的报应的赏和罚③是什么？",
            "answers": [
              "答> ① 不遵行话语，罪不得赦免的人",
              "② 遵守耶稣的诫命，罪得赦免的人",
              "③ 永生和永罚"
            ],
            "tags": [
              "启示录22章",
              "启22:6~13",
              "Q22"
            ],
            "source": "启22:6~13"
          },
          {
            "question": "20. 启22:13节的阿拉法和俄梅戛①是谁，称他为阿拉法俄梅戛的原因②是什么？",
            "answers": [
              "答> ① 耶稣",
              "② 因为耶稣像神一样，预言启示录并以实状成就了"
            ],
            "tags": [
              "启示录22章",
              "启22:6~13",
              "Q22"
            ],
            "source": "启22:6~13"
          }
        ]
      },
      {
        "name": "启22:14~21",
        "description": "",
        "items": [
          {
            "question": "21.洗净衣服的意思①是什么，洗净衣服的人②是谁，要洗净衣服穿上的原因③是什么？",
            "answers": [
              "答> ① 用宝座里流出来的水改正心中的行为即“悔改 ”",
              "② 用神的话语洗净心灵的衣服（ 心，行为，教理）重生的人",
              "③ 为了洗去罪重生，进入生命树所在的圣城（启22:14）"
            ],
            "tags": [
              "启示录22章",
              "启22:14~21",
              "Q22"
            ],
            "source": "启22:14~21"
          },
          {
            "question": "22.洗净衣服的人要进入的圣城的门①是什么，城内的人②是谁？",
            "answers": [
              "答> ① 成为属灵新以色列十二枝派长的十二门徒",
              "② 被收割受印的十二枝派和殉教的众灵"
            ],
            "tags": [
              "启示录22章",
              "启22:14~21",
              "Q22"
            ],
            "source": "启22:14~21"
          },
          {
            "question": "23. 启22章城外的人①是谁，其实体②是什么？还有把城外这话与启20章做比较的话，可以看出启21-22章 ③是何时发生的事？",
            "answers": [
              "答> ① 犬类、行邪术的、淫乱的、杀人的、拜偶像的、喜好说谎言的（启22:15）",
              "② 假牧者及其教徒们（背道者和灭亡者）",
              "③ 一千年内的事件"
            ],
            "tags": [
              "启示录22章",
              "启22:14~21",
              "Q22"
            ],
            "source": "启22:14~21"
          },
          {
            "question": "24. 为众教会差遣的耶稣的使者(肉体)①是谁？这位使者向众教会见证的内容②是什么，能见证此内容的 原因③是什么？",
            "answers": [
              "答> ① 新约约定的牧者新约翰（启22:8，启1:2）",
              "② 启示录成就的实状",
              "③ 因为看见听见了启示录全卷的事件，并领受吃尽了展开的书卷"
            ],
            "tags": [
              "启示录22章",
              "启22:14~21",
              "Q22"
            ],
            "source": "启22:14~21"
          },
          {
            "question": "25. 为了成就启示录务必要有两位存在。除了神以外，这两位是谁？",
            "answers": [
              "答> 耶稣和得胜者"
            ],
            "tags": [
              "启示录22章",
              "启22:14~21",
              "Q22"
            ],
            "source": "启22:14~21"
          },
          {
            "question": "26. 请写出关于“耶稣向众教会差遣的使者 ”在启示录中出现的5处圣经章以及内容。",
            "answers": [
              "答> ① 在启1章里被拣选，写了启2-3章代言书信的人",
              "② 启4章，去到天上灵界国度宝座听见看见的人",
              "③ 启10章，领受吃尽从天而来的展开启示书卷的人",
              "④ 启12章，用见证的话与龙的组织争战得胜的人",
              "⑤ 启22章，看见听见启示录全卷事件的人"
            ],
            "tags": [
              "启示录22章",
              "启22:14~21",
              "Q22"
            ],
            "source": "启22:14~21"
          },
          {
            "question": "27. 启22:17的①圣灵和②新妇的实体是谁？愿意的，都可以白白取生命水喝的原因③是什么？",
            "answers": [
              "答> ① 新郎耶稣",
              "② 耶稣的使者新约翰（启19:7）",
              "③ 因为耶稣说白白地得来，要白白地舍去（太10:8）"
            ],
            "tags": [
              "启示录22章",
              "启22:14~21",
              "Q22"
            ],
            "source": "启22:14~21"
          },
          {
            "question": "28. 看启22:18-19，为了去天国，我们要成为完全地按照启示录实状的话语被创造的人即①成为什么？如 果具备话语明白了神的旨意，就要②尽什么，为此③要怎么做？",
            "answers": [
              "答> ① 话语体，行走的圣经",
              "② 孝",
              "③ 要成就神的旨意（要成为完全的光之实体，向众人传讲话语结出果子）"
            ],
            "tags": [
              "启示录22章",
              "启22:14~21",
              "Q22"
            ],
            "source": "启22:14~21"
          },
          {
            "question": "29. 启示录中记载的受到灾殃(灾祸)的人①是怎样的人，将要领受的灾殃(灾祸)②是什么？",
            "answers": [
              "答> ① 在启示录话语之外添加私意讲解的人",
              "② 七印、七号、七碗的灾殃，第二次的死等（记载在启示录的灾殃）"
            ],
            "tags": [
              "启示录22章",
              "启22:14~21",
              "Q22"
            ],
            "source": "启22:14~21"
          },
          {
            "question": "30. 请写出启示录非常重要的①原因， 以及②其见证经文。",
            "answers": [
              "答> ① 因为加添删减启示录不得进天国，会受到咒诅（灾祸）",
              "② 启22:18-19"
            ],
            "tags": [
              "启示录22章",
              "启22:14~21",
              "Q22"
            ],
            "source": "启22:14~21"
          }
        ]
      }
    ]
  }
] satisfies RevelationQaSeedPrimaryCategory[];
